export default {
    text: `ਅੱਜ ਤੱਕ, ਭਾਰਤ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਰੋਜ਼ਾਨਾ ਮਾਮਲਿਆਂ ਦੇ ਨਾਲ ਇੱਕ ਗੰਭੀਰ ਦੂਜੀ ਲਹਿਰ ਤੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ. ਕੋਵੀਡ -19 ਵਿਰੁੱਧ ਲੜਾਈ ਵਿੱਚ ਹਸਪਤਾਲ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾ ਸਰੋਤ ਤੋਂ ਬਾਹਰ ਚੱਲ ਰਹੇ ਹਨ ਅਤੇ ਧਰਤੀ 'ਤੇ ਸਥਿਤੀ ਗੰਭੀਰ ਹੈ. COVID ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਲਈ ਆਕਸੀਜਨ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਬਹੁਤ ਸਾਰੇ ਆਕਸੀਜਨ ਦੇ ਪੱਧਰ ਦੇ ਉਤਰਾਅ ਚੜਾਅ ਕਾਰਨ ਹਸਪਤਾਲ ਦਾਖਲ ਹੁੰਦੇ ਹਨ. ਹਾਲਾਂਕਿ, ਭਾਰਤ ਵਿੱਚ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਆਕਸੀਜਨ ਦੀ ਉਪਲਬਧਤਾ ਦੀ ਭਾਰੀ ਘਾਟ ਹੈ. ਆਕਸੀਜਨ ਗਾੜ੍ਹਾਪਣ ਕਰਨ ਵਾਲੇ ਆਕਸੀਜਨ ਸਿਲੰਡਰ ਦੇ ਬਦਲਵੇਂ ਉਪਕਰਣ ਹੁੰਦੇ ਹਨ - ਜਦੋਂ ਕਿ ਸਿਲੰਡਰ ਵਿਚ ਇਕ ਮਾੜੀ ਮਾਤਰਾ ਵਿਚ ਆਕਸੀਜਨ ਦੀ ਸਪਲਾਈ ਹੁੰਦੀ ਹੈ, ਇਕ ਕੇਂਦ੍ਰਤਾ ਹਵਾ ਵਿਚੋਂ ਆਕਸੀਜਨ ਦੀ ਰੀਸਾਈਕਲ ਕਰਦਾ ਹੈ ਅਤੇ ਮਰੀਜ਼ ਨੂੰ ਦਿੰਦਾ ਹੈ. ਉਹ ਆਕਸੀਜਨ ਦੇ ਬਾਹਰੀ ਸਰੋਤਾਂ ਦੀ ਭਾਲ ਕੀਤੇ ਬਗੈਰ ਮਰੀਜ਼ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਵਰਤੇ ਜਾ ਸਕਦੇ ਹਨ.

 ਸਵੱਸਥ ਡਿਜੀਟਲ ਹੈਲਥ ਫਾ Foundationਂਡੇਸ਼ਨ (ਸਵਸਥ.ਐੱਪ) ਐਸੀਟੀ ਗ੍ਰਾਂਟਸ ਦੇ ਨਾਲ ਆਕਸੀਜਨ ਕੇਂਦ੍ਰਟਰਾਂ ਦੀ ਖਰੀਦ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੀਓਵੀਆਈਡੀ ਪ੍ਰਤੀਕ੍ਰਿਆ ਅਤੇ ਲੰਮੇ ਸਮੇਂ ਦੀ ਸਿਹਤ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ ਦੂਰ ਦੁਰਾਡੇ ਖੇਤਰਾਂ ਵਿੱਚ ਦੇਖਭਾਲ ਦੇ ਪੱਧਰਾਂ ਦੇ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਦਾਖਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ. ਇਹ ਆਕਸੀਜਨ ਕੇਂਦਰਿਤ ਕਰਨ ਵਾਲੇ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਦੀਆਂ ਜਾਨਾਂ ਬਚਾ ਸਕਦੇ ਹਨ ਅਤੇ ਹਸਪਤਾਲਾਂ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੋੜੀਂਦੇ ਸਰੋਤ ਵਧਾ ਸਕਦੇ ਹਨ. ਇਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਬਾਹਰੀ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਲਈ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਹਸਪਤਾਲ ਦੇ ਬਿਸਤਰੇ 'ਤੇ ਭਾਰ ਘਟਾਉਣ ਅਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮਿਲ ਰਹੇ ਤਣਾਅ ਨੂੰ ਘਟਾਉਣ ਲਈ.
  • ਇੱਕ ਉੱਚ ਪ੍ਰਵਾਹ ਕੇਂਦਰਤ ਕਰਨ ਵਾਲੇ ਦੀ ਕੀਮਤ 85000 ਰੁਪਏ ਹੈ ਅਤੇ ਇੱਕ ਗੰਭੀਰ ਜਾਂ ਗੰਭੀਰ ਬਿਮਾਰੀ ਵਾਲੇ 550 ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ |
  • ਘੱਟ ਵਹਾਅ ਕੇਂਦਰਤ ਕਰਨ ਵਾਲੇ ਦੀ ਕੀਮਤ 45000 ਰੁਪਏ ਹੈ ਅਤੇ ਉਹ ਹਲਕੀ ਤੋਂ ਦਰਮਿਆਨੀ ਬਿਮਾਰੀ ਵਾਲੇ 900 ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕਰ ਸਕਦੇ ਹਨ |

  ਸਵਸਥ ਇਸ ਕੋਸ਼ਿਸ਼ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਫੰਡ ਇਕੱਠਾ ਕਰ ਰਿਹਾ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਇੱਥੇ ਦਾਨ ਕਰਕੇ ਯੋਗਦਾਨ ਦਿਓ: https://www.impactguru.com/fundraiser/oxygen
  ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਵੰਡ ਅਤੇ ਵੰਡ ਇੱਕ ਪਾਰਦਰਸ਼ੀ ਪ੍ਰਕਿਰਿਆ ਹੋਵੇਗੀ ਜਿਸਦਾ impactੰਗ ਅਤੇ ਪ੍ਰਭਾਵ ਮੈਟ੍ਰਿਕਸ ਨੂੰ ਖੁੱਲ੍ਹੇਆਮ ਪ੍ਰਕਾਸ਼ਤ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਆਪਣੇ ਜੀਵਨਦਾਨਾਂ ਨੂੰ ਬਚਾਉਣ ਦੇ ਯੋਗਦਾਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਜਾ ਸਕੇ |
  ਜੇ ਤੁਸੀਂ ਸੀ.ਐਸ.ਆਰ ਬਜਟ ਜਾਂ ਕੋਈ ਵਿਅਕਤੀਗਤ ਦਾਨੀ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਤਿਆਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਨੂੰ shubha@swasthapp.com 'ਤੇ ਈਮੇਲ ਕਰੋ. ਅਸੀਂ ਤੁਹਾਡੇ ਸਮਰਥਨ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਾਂ.`
};
