export default {
    head: 'کس کے بارے میں',
    q1: 'کیا آپ سرکاری ہیں؟',
    a1: 'نہيں',
    q2: 'آپ کے ذرائع کیا ہیں؟ اس منصوبے کے لئے ڈیٹا کیسے اکٹھا کیا جاتا ہے؟',
    a21: ` ہم ڈیٹا حاصل کرنے کے لئے متعدد ذرائع استعمال کر رہے ہیں۔ ہماری اندرونی رضاکار ٹیم سرکلرز، نوٹسز، ٹویٹس، دیگر ڈیٹا بیسز، ویب سائٹس سے ڈیٹا تلاش کرتی ہے۔ہم عام لوگوں کی طرف سے جمع کرائے گئے فارمجیسے کراؤڈ سورسڈ چینلز سے بھی اہم ڈیٹا حاصل کرتے ہیں۔اسی طرح کی فہرست تخلیق میں مصروف شراکت دار اقدامات نے ان کی تصدیق شدہ معلومات شیئر کرنے کی کوششوں کو ہمارے ساتھ ضم کردیا ہے۔`,
    a22: `ڈیٹا کو رضاکاروں کے ایک گروپ کے ذریعہ جائز قرار دیا جاتا ہے اور ایئرٹیبل شیٹ اور اے پی آئی میں شائع کیا جاتا ہے۔اے پی آئی سب کے لئے دستیاب ہے `,
    a23: `اگر آپ اس وائرس کے خلاف جنگ میں اس ڈیٹا کا استعمال کرسکتے ہیں تو ہم اسے پسند کریں گے۔`,
    q3: `میں اس کے لئے ڈیٹا کہاں سے تلاش کر سکتا ہوں؟`,
    a31: `تمام کوائف ایک کے ذریعے دستیاب ہے`,
    a32: `پر کوئی مسئلہ فائل کریں `,
    a33: `اگر آپ کے پاس فیڈ بیک ہے / کسی بگ کی اطلاع دینا چاہتے ہیں۔`,
    q4: `آپ کون`,
    a4: `ہم وقف رضاکاروں کا ایک گروپ ہیں جو متعدد ذرائع سے آنے والے ڈیٹا کو تیار اور تصدیق کرتے ہیں۔کوویڈایف وائی آئی - معلومات کی تلاش میں لوگوں کی مدد کے لئے ڈائریکٹری ذخیرے کی شکل میں کوویڈ وسائل کو جمع کرتا ہے۔ہم مریضوں کے بارے میں کبھی بھی ذاتی طور پر قابل شناخت ڈیٹا اکٹھا یا بے نقاب نہیں کرتے ہیں۔ہم معاملات کو 1-آن-1 ہینڈل نہیں کرتے ہیں۔ یہ اشتراک کی پیداوار ہے - کوویڈفی، ایک سواستھ پہل، جسے کوروناسیف کی حمایت حاصل ہے، جس میں سٹیپون رضاکار، پی آئی انڈیا، میڈیکل سپورٹ گروپ، انڈین ہیلپ لائن، آئی آئی ایم-کے کمیونٹی سپورٹ (بہت سے مزید) شامل ہیں۔`,
    q5: `آپ کتنی بار اپنی معلومات کی تصدیق کرتے ہیں؟`,
    a5: `ہم وقتا فوقتا معلومات کی تصدیق کرتے ہیں، تاہم ڈیٹا کے سائز کی وجہ سے، براہ کرم اگر آپ کو وہ نہیں ملتا جو آپ تلاش کر رہے تھے تو براہ کرم ہماری معذرت قبول کریں۔ہم ڈیٹا شامل کرنا، تصدیق کرنا، صاف کرنا جاری رکھیں گے۔ چونکہ ہم صرف اعداد و شمار کی طرح اچھے ہیں امید کرتے ہیں کہ ہم زندگیاں بچانے کے قابل ہیں۔اپنی حمایت کے منتظر ہیں۔ سب کا شکریہ، آپ سب کے بغیر ممکن نہیں تھا.`,
    q6: `آپ لوگ ایسا کرنے کے لئے وقت اور وسائل کیوں لگا رہے ہیں جبکہ اس سے ایک پیسہ بھی حاصل نہیں کر رہے ہیں؟`,
    a6: `ہم اشتراک، کراؤڈ سورسنگ، ڈیٹا کی جمہوریت سازی اور رضاکارانہ خدمات کے حقیقی جذبے پر یقین رکھتے ہیں۔براہ مہربانی زندگیاں بچانے کے لئے ہماری حمایت کریں! ہمارے ساتھ شامل ہوں.`,
    q7: `آپ ہمارے ساتھ رضاکارانہ طور پر کیسے کام کر سکتے ہیں؟`,
    a7: `تصدیق شدہ ڈیٹا شامل کریں (جو پہلے سے موجود نہیں ہے) موجودہ ڈیٹا کی تصدیق کریں اور تصدیقی حالت کو اپ ڈیٹ کریں مصنوعات سے متعلق خیالات پر کوویڈفائی انوویٹ سے رابطہ/لنکس شیئر کرکے دیگر پلیٹ فارمز پر لوگوں کی 1-1 سے مدد کریں سوشل میڈیا اور مارکیٹنگ مینیج آپریشنز، رضاکاروں، آن بورڈنگ فیصلہ کریں کہ جب بھی مدد کے لئے کال آئے تو آپ کس ٹیم میں شامل ہونا چاہتے ہیں یا صرف پچ کرنے کے لئے چپکے رہنا چاہتے ہیں۔`,
    q8: `اگر آپ کے پاس تصدیق شدہ ڈیٹا ہے اور آپ کوویڈفائی ڈیٹا بیس میں شامل کرنا چاہتے ہیں تو کیا کریں؟`,
    a8: `کوویڈ وسائل کو آن لائن شیئر کرنے کے بارے میں تجاویز ڈیٹا شامل کرنے سے پہلے آپ کو یہ پڑھنے کی سفارش کریں`,
    q9: `کیا بلک تصدیق شدہ ڈیٹا ہے؟`,
    a9: `اگر آپ تھوک میں ڈیٹا شامل کرنا چاہتے ہیں، ایکسل فارمیٹ میں، اور آپ ایئرٹیبل کے ساتھ آرام دہ نہیں ہیں، تو اسے گوگل شیٹ یا ایکسل فارمیٹ میں ہمیں بھیجیں`,
    a91: `یا کہیں بھی ہم تک پہنچ. معلومات شامل کرنے کے لئے ہماری ٹیم میں شامل ہوں۔`,
    q10: `کیا آپ بھی ہماری طرح ایک ایسا ہی اقدام ہیں؟ یا ایک جانتے ہیں؟`,
    a10: `آپ کی کمپنی، دوستوں، کالج کے ذریعہ سوشل میڈیا پر چلایا جاتا ہے جس میں اسی طرح کا ڈیٹا ہوتا ہے۔ان تک پہنچیں، ہمارے بارے میں بات کریں۔ ہم جس مسئلے کو حل کر رہے ہیں اس میں استحکام کے طور پر تعاون کرنے کے لئے دیگر اقدامات حاصل کرنے کی پرخلوص درخواست اہم ہے۔ہم کریڈٹ تلاش #39 نہیں کرتے، ہم صرف یہ چاہتے ہیں کہ یہ معلومات پہنچیں۔ہمارا مقصد صحیح وقت پر صحیح لوگوں کو صحیح طریقے سے صحیح معلومات فراہم کرنا ہے۔`,
    q11: `دستبرداری`,
    a112: `کوویڈ انفارمیشن پلیٹ فارم`,
    a113: ` یہ ایک پلیٹ فارم ہے جسے سواستھ ڈیجیٹل ہیلتھ فاؤنڈیشن ("سواستھ") نے کوویڈایف وائی آئی اور کوروناسیف نیٹ ورک نے ہندوستان بھر میں کوویڈ-19 ہنگامی حالات کے لئے مصدقہ ہجوم سے حاصل کردہ ہنگامی خدمات فراہم کرنے کے لئے بنایا ہے۔`,
    a114: `COVID انفارمیشن پلیٹ فارم میں فراہم کردہ تمام ڈیٹا اور معلومات کی تصدیق ہوگئی ہے
  رضاکاروں کے ایک گروپ کے ذریعہ ان کی بہترین صلاحیتوں اور تنظیموں میں
  COVID پر فراہم کردہ کسی بھی ڈیٹا / معلومات کی تمام تر ذمہ داری سے دستبرداری کریں
  انفارمیشن پلیٹ فارم تنظیموں کو کسی بھی حالت میں ذمہ دار نہیں ٹھہرایا جائے گا
  کسی بھی براہ راست، بالواسطہ، واقعاتی، نتیجہ خیز، خصوصی، تعزیر،
  مثالی، یا COVID معلومات کے استعمال سے پیدا ہونے والے کسی بھی دوسرے نقصانات کو
  پلیٹ فارم تنظیموں کی طرف سے کسی بھی مخصوص نتائج کی کوئی یقین دہانی نہیں ہے
  COVID انفارمیشن پلیٹ فارم کے استعمال کا۔ استعمال کرنے سے صارفین یہ سمجھتے ہیں
  COVID انفارمیشن پلیٹ فارم پر فراہم کردہ کسی بھی ڈیٹا یا معلومات کا ہونا ضروری ہے
  ان کا اپنا خطرہ اور خلاف ورزی ہے اور اس کے لئے تنظیمیں ذمہ دار نہیں ہیں
  اس طرح کے ڈیٹا / معلومات کی پیش کش کے لئے کوئی نتیجہ CoVID معلوماتی
  پلیٹ فارم معلوماتی مقاصد کے لئے، ویب سائٹوں کے لنکس فراہم کرسکتا ہے
  دیگر اداروں اور افراد، لیکن کسی بھی ذمہ داری کی توثیق یا قبول نہیں کرتا ہے
  اس طرح کے مواد، یا ایسی ویب سائٹوں کے استعمال کیلئے۔ بشمول کسی بھی قسم کی کوئی ضمانت نہیں
  لیکن تیسری پارٹی کے حقوق کی خلاف ورزی کی ضمانت تک محدود نہیں ہے،
  عنوان، مرچنٹیبلٹی، کسی خاص مقصد کے لئے فٹنس کو عزت کے ساتھ دیا جاتا ہے
  اس ویب سائٹ کے مندرجات یا اس کے ہائپر لنکس کو دوسرے انٹرنیٹ وسائل سے متعلق۔`
};
