export default {
    head: 'आमच्याबद्दल',
    q1: 'आपण अधिकृत आहात?',
    a1: 'नाही.',
    q2: 'आपले स्रोत काय आहेत? या प्रकल्पासाठी डेटा कसा गोळा केला जातो?',
    a21: ` आम्ही डेटा मिळविण्यासाठी अनेक स्त्रोत वापरत आहोत. आमची अंतर्गत स्वयंसेवक टीम स्काउट्स
    परिपत्रक, सूचना, ट्वीट्स, अन्य डेटाबेस, वेबसाइटवरील डेटासाठी. आम्ही सुद्धा
    क्राऊडसोर्स केलेल्या चॅनेल वरून सबमिट केलेले फॉर्म कडून महत्त्वपूर्ण डेटा मिळवा
    सामान्य लोक. समान यादी तयार करण्यात गुंतलेली भागीदार पुढाकार विलीन झाली आहेत
    त्यांच्या सत्यापित माहिती सामायिक करण्यासाठी आमच्यासह प्रयत्न.`,
    a22: `डेटा स्वयंसेवकांच्या गटाद्वारे सत्यापित केला जातो आणि एअरटेबलमध्ये प्रकाशित केला जातो
    पत्रक आणि एक एपीआय एपीआय सर्वांसाठी उपलब्ध आहे.`,
    a23: `आपण हा विषाणूविरूद्ध लढ्यात हा डेटा वापरु शकत असल्यास आम्हाला ते आवडेल.`,
    q3: `मी यासाठी डेटा कोठे शोधू शकतो?`,
    a31: `सर्व डेटा उपलब्ध आहे`,
    a32: `येथे समस्या दाखल करा`,
    a33: `आपल्याकडे फीडबॅक असल्यास / बग नोंदवू इच्छित असल्यास.`,
    q4: `आपन कोन आहाट ?`,
    a4: `आम्ही समर्पित स्वयंसेवकांचा एक गट आहोत जो येत्या डेटाची अचूकता आणि सत्यापन करतो
    अनेक स्रोत पासून. CovidFYI - एक स्वरूपात कोविड संसाधने एकत्रित करते
    माहिती शोधत असलेल्या लोकांना मदत करण्यासाठी निर्देशिका भांडार. आम्ही कधीही गोळा करत नाही किंवा
    रुग्णांशी संबंधित कोणताही वैयक्तिकरित्या ओळखण्यायोग्य डेटा उघड करा. आम्ही करत नाही
    1-ऑन -1 प्रकरणे हाताळणे. हे सहकार्याचे उत्पादन आहे - कोविडफिई, अ
    कोरोनासेफ यांच्या पाठिंब्याने स्वास्थ उपक्रम, Stepone स्वयंसेवकांसह, PIIndia,
    वैद्यकीय सहाय्य गट, भारतीय हेल्पलाइन, IIM-K समुदाय समर्थन (बरेच अधिक).`,
    q5: `आपण आपली माहिती किती वेळा सत्यापित करता?`,
    a5: `कृपया डेटाच्या आकारामुळे आम्ही वेळोवेळी माहिती सत्यापित करतो
    आपण ज्याचा शोध घेत होता ते आपल्याला न सापडल्यास आमच्या दिलगिरीचा स्वीकार करा. आम्ही करू
    डेटा जोडणे, सत्यापित करणे, डेटा साफ करणे सुरू ठेवा. आम्ही केवळ डेटाइतकेच चांगले आहोत
    आशा आहे की आपण जीव वाचवू शकू. आपल्या समर्थनाची अपेक्षा ना धन्यवाद
    प्रत्येकजण, आपल्या सर्वाशिवाय शक्य झाले नसते.`,
    q6: `आपण काय मिळवत नसताना हे करण्यासाठी वेळ आणि स्त्रोत का घालवित आहात?
    त्यातून एक पैसा?`,
    a6: `आम्ही सहकार्याने, क्राऊडसोर्सिंगच्या खर्‍या भावनेवर विश्वास ठेवतो
    डेटाचे लोकशाहीकरण आणि स्वयंसेवा. कृपया आपले जीवन वाचवण्यासाठी आम्हाला पाठिंबा द्या! सामील व्हा
    आम्हाला.`,
    q7: `आपण आमच्याशी स्वयंसेवा कसे करू शकता?`,
    a7: `सत्यापित डेटा जोडा (तो आधीपासून अस्तित्वात नाही) विद्यमान डेटा सत्यापित करा आणि
    सत्यापन स्थिती अद्यतनित करा सामायिक करुन इतर प्लॅटफॉर्मवर लोकांना 1-1 मदत करा
    उत्पाद / संबंधित कल्पनांवर कोविडफिईकडून संपर्क / दुवे इनोव्हेट सोशल हँडल
    मीडिया आणि विपणन ऑपरेशन, स्वयंसेवक, ऑनबोर्डिंग कोणत्या ते ठरवा
    आपण ज्या संघात सामील होऊ इच्छिता किंवा जेव्हा जेव्हा कॉल येईल तेव्हा फक्त आत प्रवेश करा
    मदती साठी!.`,
    q8: `आपल्याकडे सत्यापित डेटा असल्यास आणि Covidfyi डेटाबेसमध्ये जोडू इच्छित असल्यास काय करावे?`,
    a8: `COVID कसे सामायिक करावे याविषयी डेटा टिपा जोडण्यापूर्वी हे वाचण्याची शिफारस करतो
    संसाधने ऑनलाइन`,
    q9: `बल्क सत्यापित डेटा आहे?`,
    a9: `जर आपल्याला मोठ्या प्रमाणात डेटा एक्सेल स्वरुपात जोडायचा असेल तर आपण नाही
    एअरटेबलसह आरामदायक, ते आम्हाला Google पत्रकात किंवा एक्सेल स्वरूपनात पाठवा`,
    a91: `किंवा आमच्याकडे कोठेही पोहोचू. माहिती जोडण्यासाठी आमच्या कार्यसंघामध्ये सामील व्हा.`,
    q10: `आपणही आमच्यासारखा असा उपक्रम आहात का? किंवा एक माहित आहे?`,
    a10: `समान कंपनी असलेल्या सोशल मीडियावर आपली कंपनी, मित्रांद्वारे, कॉलेजद्वारे चालवा.
    त्यांच्यापर्यंत पोहोचा, आमच्याबद्दल बोला. यांना इतर उपक्रम मिळण्यासाठी प्रामाणिक विनंती
    आम्ही सोडवत असलेल्या समस्येमध्ये एकत्रीकरण महत्त्वपूर्ण आहे म्हणून सहयोग करणे. आम्ही
    क्रेडिट शोधू नका, आम्हाला फक्त ही माहिती पोहोचावी अशी इच्छा आहे. आमचे ध्येय आहे
    योग्य लोकांना योग्य वेळी योग्य माहिती प्रदान करा
    रीतीने.`,
    q11: `अस्वीकरण`,
    a112: `कोविड माहिती प्लॅटफॉर्म`,
    a113: `कोविडएफवायआय, स्वास्थ डिजिटल हेल्थ फाउंडेशन (“स्वास्थ”) यांनी बनविलेले व्यासपीठ आहे
    आणि कोरोनासेफ नेटवर्कला सत्यापित जनसमुदाय आणीबाणी सेवा प्रदान करण्यासाठी
    भारतभरातील कोविड -१ emerge आपत्कालीन परिस्थितीसाठी.`,
    a114: `कोविड माहिती प्लॅटफॉर्ममध्ये प्रदान केलेला सर्व डेटा आणि माहिती सत्यापित केली गेली आहे
               स्वयंसेवकांच्या गटाद्वारे त्यांच्या क्षमता आणि संघटना यांच्या सर्वोत्कृष्ट कार्येद्वारे
               COVID वर प्रदान केलेल्या कोणत्याही डेटा / माहितीसाठी सर्व जबाबदारी अस्वीकृत करा
               माहिती प्लॅटफॉर्म. संस्था कोणत्याही परिस्थितीत जबाबदार राहणार नाहीत
               कोणत्याही प्रत्यक्ष, अप्रत्यक्ष, प्रासंगिक, परिणामी, विशेष, दंड,
               अनुकरणीय किंवा कोविड माहितीच्या वापरामुळे उद्भवणारी कोणतीही इतर हानी
               प्लॅटफॉर्म. कोणत्याही विशिष्ट निकालांच्या संघटनांचे कोणतेही आश्वासन नाही
               कोविड माहिती प्लॅटफॉर्मच्या वापराचा. वापरकर्त्यांना हे समजून घेत आहे
               कोविड माहिती प्लॅटफॉर्मवर प्रदान केलेला कोणताही डेटा किंवा माहिती येथे असेल
               त्यांचे स्वतःचे जोखीम आणि उल्लंघन आणि त्या संघटना जबाबदार नाहीत
               असा डेटा / माहिती ऑफर करण्यासाठी कोणतेही परिणाम. कोविड माहितीपूर्ण
               प्लॅटफॉर्म माहितीच्या उद्देशाने, द्वारा संचालित वेबसाइटचे दुवे प्रदान करू शकेल
               इतर संस्था आणि व्यक्ती, परंतु कोणतीही जबाबदारी मान्य करीत नाहीत किंवा स्वीकारत नाहीत
               अशा सामग्रीसाठी किंवा अशा वेबसाइट्सच्या वापरासाठी. यासह कोणत्याही प्रकारची हमी नाही
               परंतु तृतीय पक्षाच्या हक्कांचे उल्लंघन न करण्याची हमी मर्यादित नाही,
               शीर्षक, व्यापारक्षमता, विशिष्ट हेतूसाठी फिटनेस सन्मानाने दिले जाते
               या वेबसाइटच्या सामग्रीवर किंवा इतर इंटरनेट स्त्रोतांकरिता त्याच्या हायपरलिंक्सवर.`
};
