export default {
    head: 'आमच्याबद्दल',
    q1: 'आपण अधिकृत आहात?',
    a1: 'नाही.',
    q2: 'आपले स्रोत काय आहेत? या प्रकल्पासाठी डेटा कसा गोळा केला जातो?',
    a21: ` आम्ही डेटा मिळविण्यासाठी अनेक स्त्रोत वापरत आहोत. आमची अंतर्गत स्वयंसेवक टीम स्काउट्स
    परिपत्रक, सूचना, ट्वीट्स, अन्य डेटाबेस, वेबसाइटवरील डेटासाठी. आम्ही सुद्धा
    क्राऊडसोर्स केलेल्या चॅनेल वरून सबमिट केलेले फॉर्म कडून महत्त्वपूर्ण डेटा मिळवा
    सामान्य लोक. समान यादी तयार करण्यात गुंतलेली भागीदार पुढाकार विलीन झाली आहेत
    त्यांच्या सत्यापित माहिती सामायिक करण्यासाठी आमच्यासह प्रयत्न.`,
    a22: `डेटा स्वयंसेवकांच्या गटाद्वारे सत्यापित केला जातो आणि एअरटेबलमध्ये प्रकाशित केला जातो
    पत्रक आणि एक एपीआय एपीआय सर्वांसाठी उपलब्ध आहे.`,
    a23: `आपण हा विषाणूविरूद्ध लढ्यात हा डेटा वापरु शकत असल्यास आम्हाला ते आवडेल.`,
    q3: `मी यासाठी डेटा कोठे शोधू शकतो?`,
    a31: `सर्व डेटा उपलब्ध आहे`,
    a32: `येथे समस्या दाखल करा`,
    a33: `आपल्याकडे फीडबॅक असल्यास / बग नोंदवू इच्छित असल्यास.`,
    q4: `आपन कोन आहाट ?`,
    a4: `आम्ही समर्पित स्वयंसेवकांचा एक गट आहोत जो येत्या डेटाची अचूकता आणि सत्यापन करतो
    अनेक स्रोत पासून. CovidFYI - एक स्वरूपात कोविड संसाधने एकत्रित करते
    माहिती शोधत असलेल्या लोकांना मदत करण्यासाठी निर्देशिका भांडार. आम्ही कधीही गोळा करत नाही किंवा
    रुग्णांशी संबंधित कोणताही वैयक्तिकरित्या ओळखण्यायोग्य डेटा उघड करा. आम्ही करत नाही
    1-ऑन -1 प्रकरणे हाताळणे. हे सहकार्याचे उत्पादन आहे - कोविडफिई, अ
    कोरोनासेफ यांच्या पाठिंब्याने स्वास्थ उपक्रम, Stepone स्वयंसेवकांसह, PIIndia,
    वैद्यकीय सहाय्य गट, भारतीय हेल्पलाइन, IIM-K समुदाय समर्थन (बरेच अधिक).`,
    q5: `आपण आपली माहिती किती वेळा सत्यापित करता?`,
    a5: `कृपया डेटाच्या आकारामुळे आम्ही वेळोवेळी माहिती सत्यापित करतो
    आपण ज्याचा शोध घेत होता ते आपल्याला न सापडल्यास आमच्या दिलगिरीचा स्वीकार करा. आम्ही करू
    डेटा जोडणे, सत्यापित करणे, डेटा साफ करणे सुरू ठेवा. आम्ही केवळ डेटाइतकेच चांगले आहोत
    आशा आहे की आपण जीव वाचवू शकू. आपल्या समर्थनाची अपेक्षा ना धन्यवाद
    प्रत्येकजण, आपल्या सर्वाशिवाय शक्य झाले नसते.`,
    q6: `आपण काय मिळवत नसताना हे करण्यासाठी वेळ आणि स्त्रोत का घालवित आहात?
    त्यातून एक पैसा?`,
    a6: `आम्ही सहकार्याने, क्राऊडसोर्सिंगच्या खर्‍या भावनेवर विश्वास ठेवतो
    डेटाचे लोकशाहीकरण आणि स्वयंसेवा. कृपया आपले जीवन वाचवण्यासाठी आम्हाला पाठिंबा द्या! सामील व्हा
    आम्हाला.`,
    q7: `आपण आमच्याशी स्वयंसेवा कसे करू शकता?`,
    a7: `सत्यापित डेटा जोडा (तो आधीपासून अस्तित्वात नाही) विद्यमान डेटा सत्यापित करा आणि
    सत्यापन स्थिती अद्यतनित करा सामायिक करुन इतर प्लॅटफॉर्मवर लोकांना 1-1 मदत करा
    उत्पाद / संबंधित कल्पनांवर कोविडफिईकडून संपर्क / दुवे इनोव्हेट सोशल हँडल
    मीडिया आणि विपणन ऑपरेशन, स्वयंसेवक, ऑनबोर्डिंग कोणत्या ते ठरवा
    आपण ज्या संघात सामील होऊ इच्छिता किंवा जेव्हा जेव्हा कॉल येईल तेव्हा फक्त आत प्रवेश करा
    मदती साठी!.`,
    q8: `आपल्याकडे सत्यापित डेटा असल्यास आणि Covidfyi डेटाबेसमध्ये जोडू इच्छित असल्यास काय करावे?`,
    a8: `COVID कसे सामायिक करावे याविषयी डेटा टिपा जोडण्यापूर्वी हे वाचण्याची शिफारस करतो
    संसाधने ऑनलाइन`,
    q9: `बल्क सत्यापित डेटा आहे?`,
    a9: `जर आपल्याला मोठ्या प्रमाणात डेटा एक्सेल स्वरुपात जोडायचा असेल तर आपण नाही
    एअरटेबलसह आरामदायक, ते आम्हाला Google पत्रकात किंवा एक्सेल स्वरूपनात पाठवा`,
    a91: `किंवा आमच्याकडे कोठेही पोहोचू. माहिती जोडण्यासाठी आमच्या कार्यसंघामध्ये सामील व्हा.`,
    q10: `आपणही आमच्यासारखा असा उपक्रम आहात का? किंवा एक माहित आहे?`,
    a10: `समान कंपनी असलेल्या सोशल मीडियावर आपली कंपनी, मित्रांद्वारे, कॉलेजद्वारे चालवा.
    त्यांच्यापर्यंत पोहोचा, आमच्याबद्दल बोला. यांना इतर उपक्रम मिळण्यासाठी प्रामाणिक विनंती
    आम्ही सोडवत असलेल्या समस्येमध्ये एकत्रीकरण महत्त्वपूर्ण आहे म्हणून सहयोग करणे. आम्ही
    क्रेडिट शोधू नका, आम्हाला फक्त ही माहिती पोहोचावी अशी इच्छा आहे. आमचे ध्येय आहे
    योग्य लोकांना योग्य वेळी योग्य माहिती प्रदान करा
    रीतीने.`,
    q11: `अस्वीकरण`,
    a112: `कोविड माहिती प्लॅटफॉर्म`,
    a113: `कोविडएफवायआय, स्वास्थ डिजिटल हेल्थ फाउंडेशन (“स्वास्थ”) यांनी बनविलेले व्यासपीठ आहे
    आणि कोरोनासेफ नेटवर्कला सत्यापित जनसमुदाय आणीबाणी सेवा प्रदान करण्यासाठी
    भारतभरातील कोविड -१ emerge आपत्कालीन परिस्थितीसाठी.`,
    a114: `All data and information provided in the COVID Information Platform are verified
by a group of volunteers to the best of their abilities and the Organizations
disclaim all responsibility for any data/information provided on the COVID
Information Platform. Organizations shall under no circumstances be held liable
for any direct, indirect, incidental, consequential, special, punitive,
exemplary, or any other damages arising out of the use of the COVID Information
Platform. There is no assurance by the Organizations of any specified outcomes
of the use of the COVID Information Platform. The users understand that by using
any data or information provided on the COVID Information Platform shall be at
their own risk and violation and that the Organizations are not responsible for
any consequences for offering such data/information. COVID Informational
Platform may provide, for informational purposes, links to websites operated by
other entities and persons, but does not endorse or accept any responsibility
for such content, or the use of such websites. No warranty of any kind including
but not limited to the warranties of non-infringement of third party rights,
title, merchantability, fitness for a particular purpose is given with respect
to the contents of this website or its hyperlinks to other internet resources.`
};
