export default {
    text: `आजच्या घडीला जगातील सर्वात जास्त दैनंदिन घटनांसह भारतामध्ये तीव्र दुसर्‍या वेगाने जात आहे. कोविड -१ against च्या विरोधात लढा देण्यासाठी रुग्णालये आणि आरोग्य सेवा पुरवठा करणारे संसाधनांचा अभाव चालवित आहेत आणि जमिनीवरील परिस्थिती भयानक आहे. कोविड ग्रस्त रूग्णांवर टीका करण्यासाठी ऑक्सिजनची गंभीरपणे आवश्यकता असते, त्यापैकी बर्‍याच जणांना ऑक्सिजनच्या पातळीत चढ-उतार झाल्यामुळे रुग्णालयात दाखल करावे लागते. तथापि, भारतातील रूग्णालयात ऑक्सिजन उपलब्धतेची तीव्र कमतरता आहे. ऑक्सिजन सेंद्रिय ऑक्सिजन सिलेंडर्ससाठी वैकल्पिक उपकरणे आहेत - जेव्हा सिलेंडर्समध्ये मर्यादित प्रमाणात ऑक्सिजन पुरवठा असतो, तर एका केंद्राने हवेतून ऑक्सिजनची पुनर्प्रक्रिया केली आणि ती रुग्णाला दिली. ऑक्सिजनच्या बाह्य स्त्रोतांचा शोध न घेता रुग्णांच्या आवश्यकता व्यवस्थापित करण्यासाठी त्यांचा उपयोग केला जाऊ शकतो.

एससीटी ग्रांटसमवेत स्वस्थ डिजिटल हेल्थ फाउंडेशन (स्वास्थ.अॅप) ऑक्सिजन सांद्रता मिळवून कोविड प्रतिसाद व दीर्घकालीन आरोग्य-यंत्रणा बळकट करण्यासाठी दुर्गम भागातील काळजी घेणा-या स्तरावरील रुग्णालयांमध्ये पोहोचवण्याचा विचार करीत आहे. हे ऑक्सिजन केंद्रे हजारो लोकांचे जीवन वाचवू शकतात आणि रुग्णालयांना आवश्यक ते संसाधने वाढवू शकतात. त्यांचा उपयोग बाह्यरुग्णांवर उपचार करण्यासाठी, रुग्णालयाच्या बेडवरील भार कमी करणे आणि रुग्णांना होणारा तणाव कमी करण्यासाठी देखील केला जाऊ शकतो.
• उच्च फ्लो कॉन्सेन्टरची किंमत 85000 रुपये आहे आणि गंभीर किंवा गंभीर आजाराने 550 .
• कमी प्रवाह केंद्राची किंमत 45000 रुपये आहे आणि सौम्य ते मध्यम आजार असलेल्या 900 पर्यंत रूग्णांवर उपचार करू शकतात

या प्रयत्नास पाठिंबा देण्यासाठी स्वास्थ फंड गोळा करीत आहे. येथे देणगी देऊन योगदान द्या: https://www.impactguru.com/fundraiser/oxygen
सेंद्रियांचे वितरण आणि वाटप ही पद्धत आणि इफेक्ट मेट्रिक्ससह उघडपणे प्रकाशित केलेली पारदर्शक प्रक्रिया असेल जेणेकरून आपल्या जीवनाचे जतन करण्याच्या योगदानाबद्दल आपल्याला खात्री मिळेल.
जर आपण एखादी कंपनी सीएसआर बजेट उपयोजित करू इच्छित असाल किंवा एखादी व्यक्ती देणगी देण्यास इच्छुक असेल तर कृपया shubha@swasthapp.com वर आम्हाला ईमेल करा. आम्ही आपल्या समर्थनाची अपेक्षा करतो.`
};
