export default {
    text: `આજની તારીખમાં, વિશ્વના સૌથી વધુ દૈનિક કેસો સાથે ભારત ગંભીર બીજી તરંગથી પસાર થઈ રહ્યું છે. COVID-19 સામેની લડતમાં હોસ્પિટલો અને આરોગ્યસંભાળ પ્રદાતાઓ સંસાધનોની અછતથી ચાલે છે અને જમીન પર પરિસ્થિતિ ગંભીર છે. સીઓવિડથી અસરગ્રસ્ત દર્દીઓની સારવાર માટે ઓક્સિજનની આલોચના જરૂરી છે, જેમાંથી ઘણાને ઓક્સિજનના સ્તરના વધઘટને કારણે હોસ્પિટલમાં દાખલ કરવાની જરૂર છે. જો કે, ભારતની હોસ્પિટલોમાં ઓક્સિજનની ઉપલબ્ધતાની તીવ્ર અછત છે. ઓક્સિજન સાંદ્રકો ઓક્સિજન સિલિન્ડરો માટે વૈકલ્પિક ઉપકરણો છે - જ્યારે સિલિન્ડરોમાં મર્યાદિત માત્રામાં oxygenક્સિજનનો પુરવઠો હોય છે, જ્યારે કોન્સ્રેટેટર હવામાંથી oxygenક્સિજનનો પુનcyપ્રાપ્ત કરે છે અને દર્દીને પહોંચાડે છે. તેઓનો ઉપયોગ ઓક્સિજનના બાહ્ય સ્રોતોની શોધ કર્યા વિના દર્દીની આવશ્યકતાઓને મેનેજ કરવા માટે કરી શકાય છે.

સ્વતંત્ર ડિજિટલ હેલ્થ ફાઉન્ડેશન (સ્વ.એસ.પી.) એ.સી.ટી. ગ્રાન્ટ્સ સાથે મળીને સીઓ.વી.આઈ.ડી. પ્રતિભાવ અને લાંબા ગાળાની આરોગ્ય-વ્યવસ્થા મજબુત બનાવવા માટે દૂરસ્થ વિસ્તારોમાં સંભાળના સ્તરની તમામ હોસ્પિટલોમાં તેમને પ્રવેશ આપવાનું વિચારી રહ્યું છે. આ ઓક્સિજન સાંદ્રકો ઘણા હજારો લોકોના જીવનને બચાવી શકે છે અને હોસ્પિટલો માટે ખૂબ જરૂરી સંસાધનોને ઉત્તેજન આપી શકે છે. તેનો ઉપયોગ બહારના દર્દીઓની સારવાર માટે પણ થઈ શકે છે, હોસ્પિટલના પલંગ પરનો ભાર ઓછો થાય છે અને દર્દીઓ દ્વારા થતી તણાવને સરળ કરવામાં આવે છે.
  • ઉચ્ચ પ્રવાહના ઘટકની કિંમત રૂ .85000 છે અને ગંભીર અથવા ગંભીર બિમારીવાળા 550 દર્દીઓની સારવાર કરે છે.
  • નીચા પ્રવાહના ઘટકની કિંમત 0005,૦૦૦ છે અને હળવાથી મધ્યમ બિમારીવાળા 900 જેટલા દર્દીઓની સારવાર કરી શકે છે

  આ પ્રયત્નોને ટેકો આપવા માટે સ્વસ્થ ભંડોળ એકત્ર કરી રહ્યું છે. કૃપા કરીને અહીં દાન કરીને ફાળો આપો: https://www.impactguru.com/fundraiser/oxygen
એકાગ્રતાઓનું વિતરણ અને ફાળવણી ખુલ્લી રીતે પ્રકાશિત પદ્ધતિ અને ઇફેક્ટ મેટ્રિક્સ સાથેની એક પારદર્શક પ્રક્રિયા હશે જેથી તમને જીવન બચાવવાનાં તમારા યોગદાનની ખાતરી મળી શકે.
જો તમે કોઈ સીએસઆર બજેટ અથવા કોઈ ફાળો આપવા ઇચ્છતા વ્યક્તિગત દાતા જમાવવાની ઇચ્છા ધરાવતા કંપની છો, તો કૃપા કરીને shubha@swasthapp.com પર અમને ઇમેઇલ કરો. અમે તમારા સપોર્ટની રાહ જોતા હોઈએ છીએ`
};
