export default {
    text: `আজ অবধি, ভারত কোভিড ১৯ এর তীব্র দ্বিতীয় তরঙ্গের মুখোমুখি হয়েছে। COVID-19 এর বিরুদ্ধে লড়াইয়ে হাসপাতাল এবং স্বাস্থ্যসেবা সরবরাহকারীদের পর্যাপ্ত সুবিধা নেই এবং পরিস্থিতি ভয়াবহ। অক্সিজেন বিশেষত কোভিড ১৯ দ্বারা আক্রান্ত রোগীদের চিকিত্সার জন্য প্রয়োজনীয়, যাদের অনেকের অক্সিজেনের মাত্রা ওঠানামা করার কারণে হাসপাতালে ভর্তি প্রয়োজন। তবে ভারতে সমস্ত হাসপাতাল জুড়ে অক্সিজেনের সহজলভ্যতার মারাত্মক ঘাটতি রয়েছে। অক্সিজেন কনসেন্ট্রেটরগুলি অক্সিজেন সিলিন্ডারের বিকল্প ডিভাইস হয় - যখন সিলিন্ডারে সীমাবদ্ধ পরিমাণে অক্সিজেন সরবরাহ থাকে, এক কনসেন্টারেটর বাতাস থেকে অক্সিজেন পুনরুদ্ধার করে এবং এটি রোগীর কাছে সরবরাহ করে। অক্সিজেনের বাহ্যিক উত্সগুলি অনুসন্ধান না করে এগুলি রোগীর প্রয়োজনীয়তা পরিচালনা করতে ব্যবহার করা যেতে পারে।

  Swasth Digital Health Foundation (Swasth.app) along with ACT Grants এরা অক্সিজেন কনসেন্টেটর সংগ্রহ করতে এবং সিওভিড প্রতিক্রিয়া এবং দীর্ঘমেয়াদী স্বাস্থ্য-ব্যবস্থার শক্তিশালীকরণের জন্য প্রত্যন্ত অঞ্চলে যত্নের স্তরের বিভিন্ন হাসপাতালে তাদের চ্যানেল সরবরাহ করছে। এই অক্সিজেন কনসেন্ট্রেটরগুলি হাজার হাজার জীবন বাঁচাতে এবং হাসপাতালের জন্য প্রয়োজনীয় প্রয়োজনীয় সংস্থানগুলি বাড়িয়ে তুলতে পারে। এগুলি বহিরাগত রোগীদের চিকিত্সা করতে, হাসপাতালের বিছানার ভার বোঝা কমাতে এবং রোগীদের দ্বারা আসা চাপ কমাতেও ব্যবহার করা যেতে পারে।
  • একটি উচ্চ ফ্লো কনসেন্ট্রেটারের দাম 85000 টাকা এবং গুরুতর বা গুরুতর অসুস্থতায় 550 জন রোগীর চিকিত্সা করা হয়।
  • স্বল্প প্রবাহের অক্সিজেন কনসেন্ট্রেটারের দাম 45000 টাকা এবং হালকা থেকে মাঝারি অসুস্থতায় 900 জন রোগী চিকিত্সা করতে পারে

  Swasth এই প্রচেষ্টাকে সমর্থন করার জন্য তহবিল সংগ্রহ করছে। অনুদান দানের মাধ্যমে অবদান করুন: https://www.impactguru.com/fundraiser/oxygen
  কনসেন্ট্রেটার বিতরণ এবং বরাদ্দ হ'ল প্রকাশিত পদ্ধতি এবং ইমপ্যাক্ট মেট্রিকগুলির সাথে স্বচ্ছ প্রক্রিয়া হবে যাতে আপনার জীবন বাঁচানোর অবদান সম্পর্কে নিশ্চিত হতে পারেন।

আপনি যদি কোনও সিএসআর বাজেট স্থাপন করতে চান বা অবদান রাখতে ইচ্ছুক কোনও স্বতন্ত্র দাতা হয়ে থাকেন তবে shubha@swasthapp.com এ আমাদের ইমেল করুন। আমরা আপনার সমর্থন প্রত্যাশিত।`
};
