export default {
    question: `আপনার কাছে কি যাচাই করা ডেটা আছে যা আপনি ডাটাবেসে যুক্ত করতে চান?`,
    sourceType: ` উৎস/কোথা থেকে পাওয়া গেছে, কি প্রকারের/ কি ধরনের, বিতরণ/বণ্টন `,
    medicineInjection: ` ওষুধ / ইনজেকশন / রসায়নবিদ`,
    medicineDes: ` বণ্টনকারী,বিভাগ, ঠিকানা`,
    hospitalDes: ` জেলা, ঠিকানা, যোগাযোগ`,
    helplineDes: ` বিভাগ, ফোন`,
    doctorTele: ` ডাক্তার/ টেলিমেডিসিন/ পরামর্শ দেওয়া `,
    doctorDes: ` বিশেষীকরণ/কোন বিষয়ে দক্ষ, শহর, যোগাযোগের পদ্ধতি`,
    supportGroup: ` সহায়তা গোষ্ঠী (হোয়াটসঅ্যাপ, টেলিগ্রাম ইত্যাদি)`,
    supportDes: `কিসে কাজ করেন, বিভাগ, যোগাযোগ`,
    applyVol: ` স্বেচ্ছাসেবক হিসাবে আবেদন করুন`,
    applyDes: ` দক্ষতা, যোগাযোগ`,
    govtContact: `সরকারী যোগাযোগ`,
    govtDes: ` উৎস/কোথা থেকে পাওয়া গেছে, শহর, যোগাযোগ`,
    fillTheForm: `এই ফর্মটি পূরণ করুন`
};
