export default {
    text: `ಇಂದಿನಂತೆ, ವಿಶ್ವದ ಅತಿ ಹೆಚ್ಚು ದೈನಂದಿನ ಪ್ರಕರಣಗಳೊಂದಿಗೆ ಭಾರತ ತೀವ್ರ ಎರಡನೇ ತರಂಗಕ್ಕೆ ಒಳಗಾಗುತ್ತಿದೆ. COVID-19 ವಿರುದ್ಧದ ಹೋರಾಟದಲ್ಲಿ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಪೂರೈಕೆದಾರರು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ನೆಲದ ಪರಿಸ್ಥಿತಿ ಭೀಕರವಾಗಿದೆ. COVID ಯಿಂದ ಬಳಲುತ್ತಿರುವ ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಆಮ್ಲಜನಕವು ವಿಮರ್ಶಾತ್ಮಕವಾಗಿ ಅಗತ್ಯವಾಗಿರುತ್ತದೆ, ಅವರಲ್ಲಿ ಹಲವರು ಆಮ್ಲಜನಕದ ಮಟ್ಟವನ್ನು ಏರಿಳಿತಗೊಳಿಸುವುದರಿಂದ ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಬೇಕಾಗುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಭಾರತದ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಆಮ್ಲಜನಕದ ಲಭ್ಯತೆಯ ತೀವ್ರ ಕೊರತೆಯಿದೆ. ಆಮ್ಲಜನಕ ಸಾಂದ್ರಕಗಳು ಆಮ್ಲಜನಕ ಸಿಲಿಂಡರ್‌ಗಳಿಗೆ ಪರ್ಯಾಯ ಸಾಧನಗಳಾಗಿವೆ - ಸಿಲಿಂಡರ್‌ಗಳು ಸೀಮಿತ ಪ್ರಮಾಣದ ಆಮ್ಲಜನಕ ಪೂರೈಕೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಸಾಂದ್ರತೆಯು ಗಾಳಿಯಿಂದ ಆಮ್ಲಜನಕವನ್ನು ಮರುಬಳಕೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ರೋಗಿಗೆ ತಲುಪಿಸುತ್ತದೆ. ಆಮ್ಲಜನಕದ ಬಾಹ್ಯ ಮೂಲಗಳನ್ನು ಹುಡುಕದೆ ರೋಗಿಯ ಅವಶ್ಯಕತೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಅವುಗಳನ್ನು ಬಳಸಬಹುದು.

  ಎಸಿಟಿ ಗ್ರಾಂಟ್‌ಗಳ ಜೊತೆಗೆ ಸ್ವಾಸ್ತ್ ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ ಫೌಂಡೇಶನ್ (ಸ್ವಾಸ್ತ್.ಅಪ್) ಆಮ್ಲಜನಕ ಸಾಂದ್ರಕಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ಮತ್ತು COVID ಪ್ರತಿಕ್ರಿಯೆ ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಲಪಡಿಸಲು ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೈಕೆಯ ಮಟ್ಟದಲ್ಲಿ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸಾಗಿಸಲು ನೋಡುತ್ತಿದೆ. ಈ ಆಮ್ಲಜನಕ ಸಾಂದ್ರಕಗಳು ಸಾವಿರಾರು ಜೀವಗಳನ್ನು ಉಳಿಸಬಹುದು ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೆಚ್ಚು ಅಗತ್ಯವಿರುವ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಹೊರರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು, ಆಸ್ಪತ್ರೆಯ ಹಾಸಿಗೆಗಳ ಮೇಲಿನ ಹೊರೆ ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ರೋಗಿಗಳು ಎದುರಿಸುತ್ತಿರುವ ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸಹ ಅವುಗಳನ್ನು ಬಳಸಬಹುದು.
  • ಹೆಚ್ಚಿನ ಹರಿವಿನ ಸಾಂದ್ರಕಕ್ಕೆ ರೂ .85000 ಖರ್ಚಾಗುತ್ತದೆ ಮತ್ತು ತೀವ್ರ ಅಥವಾ ಗಂಭೀರ ಕಾಯಿಲೆಯ 550 ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತದೆ.
  • ಕಡಿಮೆ ಹರಿವಿನ ಸಾಂದ್ರಕದ ಬೆಲೆ 45000 ರೂ. ಮತ್ತು ಸೌಮ್ಯದಿಂದ ಮಧ್ಯಮ ಕಾಯಿಲೆ ಇರುವ 900 ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಬಹುದು

  ಈ ಪ್ರಯತ್ನವನ್ನು ಬೆಂಬಲಿಸಲು ಸ್ವಾಸ್ತ್ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದಾರೆ. ನಲ್ಲಿ ದಾನ ಮಾಡುವ ಮೂಲಕ ಕೊಡುಗೆ ನೀಡಿ: https://www.impactguru.com/fundraiser/oxygen
  ಸಾಂದ್ರೀಕರಣಗಳ ವಿತರಣೆ ಮತ್ತು ಹಂಚಿಕೆ ಪಾರದರ್ಶಕ ಪ್ರಕ್ರಿಯೆಯಾಗಿದ್ದು, ವಿಧಾನ ಮತ್ತು ಪ್ರಭಾವದ ಮಾಪನಗಳನ್ನು ಬಹಿರಂಗವಾಗಿ ಪ್ರಕಟಿಸಲಾಗುತ್ತದೆ ಆದ್ದರಿಂದ ನಿಮ್ಮ ಕೊಡುಗೆಗಳನ್ನು ಜೀವ ಉಳಿಸುವ ಬಗ್ಗೆ ನಿಮಗೆ ಭರವಸೆ ನೀಡಬಹುದು.
  ನೀವು ಸಿಎಸ್ಆರ್ ಬಜೆಟ್ ಅನ್ನು ನಿಯೋಜಿಸಲು ಬಯಸುವ ಕಂಪನಿಯಾಗಿದ್ದರೆ ಅಥವಾ ಕೊಡುಗೆ ನೀಡಲು ಸಿದ್ಧರಿರುವ ವೈಯಕ್ತಿಕ ದಾನಿಗಳಾಗಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಮಗೆ shubha@swasthapp.com ನಲ್ಲಿ ಇಮೇಲ್ ಮಾಡಿ. ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕಾಗಿ ನಾವು ಎದುರು ನೋಡುತ್ತಿದ್ದೇವೆ.`
};
