export default {
  head: 'സംബന്ധിച്ച്',
  q1: 'നിങ്ങൾ .ദ്യോഗികനാണോ?',
  a1: 'ഇല്ല.',
  q2: 'നിങ്ങളുടെ ഉറവിടങ്ങൾ എന്തൊക്കെയാണ്? ഈ പ്രോജക്റ്റിനായി ഡാറ്റ എങ്ങനെ ശേഖരിക്കും?',
  a21: `ഡാറ്റ ശേഖരിക്കുന്നതിന് ഞങ്ങൾ ഒന്നിലധികം ഉറവിടങ്ങൾ ഉപയോഗിക്കുന്നു. ഞങ്ങളുടെ ആന്തരിക വോളണ്ടിയർ ടീം സർക്കുലറുകൾ, അറിയിപ്പുകൾ, ട്വീറ്റുകൾ, മറ്റ് ഡാറ്റാബേസുകൾ, വെബ്‌സൈറ്റുകൾ എന്നിവയിൽ നിന്നുള്ള ഡാറ്റയ്ക്കായി തിരയുന്നതാണ്.
    കൂടാതെ, ക്രൗഡ്സോഴ്‌സ്ഡ് ചാനലുകളിൽ നിന്നും ഞങ്ങൾ പ്രധാനപ്പെട്ട ഡാറ്റ ശേഖരിക്കുന്നു, ഉദാഹരണത്തിന് - സാധാരണ ആളുകൾ സമർപ്പിച്ച ഫോമുകൾ.
    സമാന ലിസ്റ്റ് സൃഷ്ടിക്കുന്നതിൽ ഏർപ്പെട്ടിരിക്കുന്ന പങ്കാളി സംരംഭങ്ങൾ, അവരുടെ പരിശോധിച്ച വിവരങ്ങൾ പങ്കിടാനുള്ള ശ്രമങ്ങൾ ഞങ്ങളുമായി ചേർന്നിട്ടുണ്ട്.`,
  a22: `ഒരു കൂട്ടം സന്നദ്ധപ്രവർത്തകർ ഡാറ്റ സാധൂകരിക്കുകയും എയർടെബിൾ ഷീറ്റിലേക്കും API-യിലേക്കും പ്രസിദ്ധീകരിക്കുകയും ചെയ്യുന്നു. API എല്ലാവർക്കും `,
  a23: `ൽ ലഭ്യമാണ്. ഈ വൈറസിനെതിരായ പോരാട്ടത്തിൽ നിങ്ങൾക്ക് ഈ ഡാറ്റ ഉപയോഗിക്കാൻ കഴിയുമെന്ന് ഞങ്ങൾ പ്രതീക്ഷിക്കുന്നു.`,
  q3: `ഇതിനുള്ള ഡാറ്റ എനിക്ക് എവിടെ കണ്ടെത്താനാകും?`,
  a31: `എല്ലാ ഡാറ്റയും ലഭ്യമാണ് - `,
  a32: `നിങ്ങൾക്ക് ഫീഡ്‌ബാക്കുകൾ ഉണ്ടെങ്കിൽ / ബഗുകൾ റിപ്പോർട്ടുചെയ്യാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ `,
  a33: `ൽ ഒരു പ്രശ്നം ഫയൽ ചെയ്യുക`,
  q4: `നിങ്ങൾ ആരാണ് ?`,
  a4: `നിരവധി ഉറവിടങ്ങളിൽ നിന്നുള്ള ഡാറ്റ ക്യൂറേറ്റ് ചെയ്യുകയും പരിശോധിക്കുകയും ചെയ്യുന്ന സമർപ്പിത സന്നദ്ധപ്രവർത്തകരുടെ ഒരു കൂട്ടമാണ് ഞങ്ങൾ.
  CovidFYI - വിവരങ്ങൾ തിരയുന്ന ആളുകളെ സഹായിക്കുന്നതിന് ഒരു ഡയറക്ടറി ശേഖരണത്തിന്റെ രൂപത്തിൽ കോവിഡ് വിഭവങ്ങൾ സമാഹരിക്കുന്നു .
  രോഗികളെക്കുറിച്ച് വ്യക്തിപരമായി തിരിച്ചറിയാൻ കഴിയുന്ന ഡാറ്റ ഞങ്ങൾ ഒരിക്കലും ശേഖരിക്കുകയോ വെളിപ്പെടുത്തുകയോ ഇല്ല.
  ഞങ്ങൾ കേസുകൾ കൈകാര്യം ചെയ്യുന്നത് 1-1 ചെയ്യുന്നില്ല . ഇത് സഹകരണത്തിന്റെ ഒരു ഉൽപ്പന്നമാണ് - Covidfyi, ഒരു
  Swasth സംരംഭം, പിന്തുണയോടെ Coronasafe, Stepone വോളന്റിയർമാർക്കൊപ്പം, PIIndia,
  മെഡിക്കൽ സപ്പോർട്ട് ഗ്രൂപ്പ്, ഇന്ത്യൻ ഹെൽപ്പ്ലൈൻ, IIM-K കമ്മ്യൂണിറ്റി പിന്തുണ (ഇനിയും പലതും).`,
  q5: `നിങ്ങളുടെ വിവരങ്ങൾ എത്ര തവണ സ്ഥിരീകരിക്കുന്നു?`,
  a5: `ഞങ്ങൾ ഇടയ്ക്കിടെ വിവരങ്ങൾ പരിശോധിച്ചുറപ്പിക്കുന്നു, എന്നിരുന്നാലും, ഡാറ്റയുടെ വലുപ്പം കാരണം, നിങ്ങൾ തിരയുന്നത് നിങ്ങൾ
  കണ്ടെത്തിയില്ലെങ്കിൽ ദയവായി ഞങ്ങളുടെ ക്ഷമാപണം സ്വീകരിക്കുക. ഞങ്ങൾ ഡാറ്റ ചേർക്കുന്നത് സ്ഥിരീകരിക്കുകയും വൃത്തിയാക്കുകയും ചെയ്യും.
  Since we are only as good as the data hope we are able to save lives. നിങ്ങളുടെ പിന്തുണയ്ക്കായി കാത്തിരിക്കുന്നു.
  എല്ലാവർക്കും നന്ദി, നിങ്ങൾ എല്ലാവരും ഇല്ലാതെ സാധ്യമാകുമായിരുന്നില്ല.`,
  q6: `ഇതിൽ നിന്ന് ഒരു പൈസ പോലും നേടാതെ നിങ്ങൾ എന്തിനാണ് ഇത് ചെയ്യാൻ സമയവും
  ഉപാധികളും ചെലവഴിക്കുന്നത്?`, //ഉപാധികളും
  a6: `സഹകരണം, ക്രൗഡ്സോഴ്സിംഗ്, ഡാറ്റയുടെ ജനാധിപത്യവൽക്കരണം, സന്നദ്ധപ്രവർത്തനം എന്നിവയുടെ യഥാർത്ഥ മനോഭാവത്തിൽ ഞങ്ങൾ വിശ്വസിക്കുന്നു.
  ജീവൻ രക്ഷിക്കാൻ ദയവായി ഞങ്ങളെ പിന്തുണയ്ക്കുക! ഞങ്ങൾക്കൊപ്പം ചേരു.`,
  q7: `നിങ്ങൾക്ക് ഞങ്ങളുമായി എങ്ങനെ സന്നദ്ധപ്രവർത്തനം നടത്താനാകും?`,
  a7: ` പരിശോധിച്ച ഡാറ്റ ചേർക്കുക (അത് ഇതിനകം നിലവിലില്ല); നിലവിലുള്ള ഡാറ്റ പരിശോധിച്ചുറപ്പിച്ച് സ്ഥിരീകരണ നില അപ്‌ഡേറ്റുചെയ്യുക;
  covidFYI നിന്നുള്ള കോൺടാക്റ്റ് / ലിങ്കുകൾ പങ്കിടുന്നതിലൂടെ മറ്റ് പ്ലാറ്റ്ഫോമുകളിൽ 1-1 ആളുകളെ സഹായിക്കുക; ഉൽ‌പ്പന്നവുമായി ബന്ധപ്പെട്ട ആശയങ്ങൾ‌ നവീകരിക്കുക;
  സോഷ്യൽ മീഡിയ കൈകാര്യം ചെയ്യുക; മാർക്കറ്റിംഗ്, സന്നദ്ധപ്രവർത്തനം, ഓൺ‌ബോർഡിംഗ് പ്രവർത്തനങ്ങൾ എന്നിവ നിയന്ത്രിക്കുക;
  ഏത് ടീമിൽ ചേരണമെന്ന് തീരുമാനിക്കുക അല്ലെങ്കിൽ സഹായത്തിനായി വിളിക്കുമ്പോൾ പിച്ച് ചെയ്യാൻ വരിക! `,
  q8: `നിങ്ങൾക്ക് പരിശോധിച്ച ഡാറ്റ ഉണ്ടെങ്കിൽ കോവിഡ്ഫി ഡാറ്റാബേസിലേക്ക് ചേർക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ എന്തുചെയ്യണം?`,
  a8: `ഡാറ്റ ചേർക്കുന്നതിനുമുമ്പ് ഇത് വായിക്കാൻ നിങ്ങളെ ശുപാർശ ചെയ്യുന്നു. COVID ഉറവിടങ്ങൾ ഓൺലൈനിൽ എങ്ങനെ പങ്കിടാം എന്നതിനെക്കുറിച്ചുള്ള നുറുങ്ങുകൾ`,
  q9: `ബൾക്കായി പരിശോധിച്ച ഡാറ്റ ഉണ്ടോ?`,
  a9: `എക്സൽ‌ ഫോർ‌മാറ്റിൽ‌ നിങ്ങൾ‌ക്ക് ബൾ‌ക്ക് ഡാറ്റ ചേർ‌ക്കാൻ‌ താൽ‌പ്പര്യമുണ്ടെങ്കിലും എയർ‌ടേബിൾ‌ നിങ്ങൾ‌ക്ക് സുഖകരമല്ലെങ്കിൽ‌, അത് Google ഷീറ്റിലോ അല്ലെങ്കിൽ‌`,
  a91: `ലെ എക്സൽ‌ ഫോർ‌മാറ്റിലോ ഞങ്ങൾക്ക് അയയ്‌ക്കുക  അല്ലെങ്കിൽ‌ ഞങ്ങളെ ബന്ധപ്പെടുക. വിവരങ്ങൾ ചേർക്കാൻ ഞങ്ങളുടെ ടീമിൽ ചേരുക.`,
  q10: `ഞങ്ങളുടേതിന് സമാനമായ ഒരു സംരംഭം നിങ്ങൾ നടത്തുന്നുണ്ടോ? അല്ലെങ്കിൽ ഒന്ന് അറിയാമോ?`,
  a10: `സമാന ഡാറ്റയുള്ള സോഷ്യൽ മീഡിയയിൽ നിങ്ങളുടെ കമ്പനി, സുഹൃത്തുക്കൾ അല്ലെങ്കിൽ കോളേജ് നടത്തുന്ന ഏതെങ്കിലും സംരംഭം നിങ്ങൾക്ക് അറിയാമോ?.
  അവരുമായി ബന്ധപ്പെടുക, ഞങ്ങളെക്കുറിച്ച് സംസാരിക്കുക. Earnest request to get other initiatives to
  collaborate as consolidation is important in the problem that we are solving. ഞങ്ങൾ ക്രെഡിറ്റ് തേടുന്നില്ല, ഈ
  വിവരങ്ങൾ മറ്റുള്ളവരിലേക്ക് എത്താൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. ശരിയായ ആളുകൾക്ക് ശരിയായ സമയത്ത് ശരിയായ വിവരങ്ങൾ ശരിയായ രീതിയിൽ നൽകുക എന്നതാണ് ഞങ്ങളുടെ ലക്ഷ്യം.`,
  q11: `നിരാകരണം`,
  a112: `ഇന്ത്യയിലുടനീളമുള്ള COVID-19 അത്യാഹിതങ്ങൾക്കായി പരിശോധിച്ച ക്രൗഡ് സോഴ്‌സ് അടിയന്തിര സേവനങ്ങൾ നൽകുന്നതിനായി
  Swasth ഡിജിറ്റൽ ഹെൽത്ത് ഫൌണ്ടേഷൻ (“Swasth”), CovidFYI, CoronaSafe Network എന്നിവ സൃഷ്ടിച്ച ഒരു പ്ലാറ്റ്ഫോമാണ് COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്ഫോം(`,
  a113: `).`,
  a114: `COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്‌ഫോമിൽ നൽകിയിരിക്കുന്ന എല്ലാ ഡാറ്റയും വിവരങ്ങളും ഒരു കൂട്ടം സന്നദ്ധപ്രവർത്തകർ അവരുടെ കഴിവുകളെ മികച്ച രീതിയിൽ പരിശോധിക്കുന്നു,
  കൂടാതെ COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്‌ഫോമിൽ നൽകിയിരിക്കുന്ന ഏതെങ്കിലും ഡാറ്റ / വിവരങ്ങൾക്കുള്ള എല്ലാ ഉത്തരവാദിത്തങ്ങളും ഓർഗനൈസേഷനുകൾ നിരാകരിക്കുന്നു.
  COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്‌ഫോമിന്റെ ഉപയോഗത്തിൽ നിന്ന് ഉണ്ടാകുന്ന നേരിട്ടുള്ള, പരോക്ഷമായ, ആകസ്മികമായ, അനന്തരഫലമായ, പ്രത്യേക, ശിക്ഷാർഹമായ, മാതൃകാപരമായ
  അല്ലെങ്കിൽ മറ്റേതെങ്കിലും നാശനഷ്‌ടങ്ങൾക്ക് ഓർഗനൈസേഷനുകൾ ഒരു കാരണവശാലും ബാധ്യസ്ഥരല്ല. COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്‌ഫോമിന്റെ ഉപയോഗത്തിന്റെ നിർദ്ദിഷ്ട
  ഫലങ്ങളെക്കുറിച്ച് ഓർഗനൈസേഷനുകൾക്ക് യാതൊരു ഉറപ്പുമില്ല. COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്‌ഫോമിൽ നൽകിയിരിക്കുന്ന ഏതെങ്കിലും ഡാറ്റയോ വിവരമോ ഉപയോഗിക്കുന്നതിലൂടെ
  അവരുടേതായ അപകടസാധ്യതയിലും ലംഘനത്തിലുമാണെന്നും അത്തരം ഡാറ്റ / വിവരങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നതിലൂടെ ഉണ്ടാകുന്ന അനന്തരഫലങ്ങൾക്ക് ഓർഗനൈസേഷനുകൾ
  ഉത്തരവാദികളല്ലെന്നും ഉപയോക്താക്കൾ മനസ്സിലാക്കണം. COVID ഇൻഫർമേഷൻ പ്ലാറ്റ്ഫോം, വിവര ആവശ്യങ്ങൾക്കായി, മറ്റ് എന്റിറ്റികളും വ്യക്തികളും നടത്തുന്ന വെബ്‌സൈറ്റുകളിലേക്കുള്ള
  ലിങ്കുകൾ നൽകാം, പക്ഷേ അത്തരം ഉള്ളടക്കത്തിനോ അത്തരം വെബ്‌സൈറ്റുകളുടെ ഉപയോഗത്തിനോ ഒരു ഉത്തരവാദിത്തവും അംഗീകരിക്കുകയോ സ്വീകരിക്കുകയോ ചെയ്യുന്നില്ല.
  മൂന്നാം കക്ഷി അവകാശങ്ങൾ, ശീർഷകം, വാണിജ്യപരത, ഒരു പ്രത്യേക ആവശ്യത്തിനുള്ള ഫിറ്റ്നസ് എന്നിവ ലംഘിക്കാത്തതിന്റെ വാറണ്ടികൾ ഉൾപ്പെടെ എന്നാൽ അതിൽ മാത്രം
  പരിമിതപ്പെടുത്താത്ത ഒരു തരത്തിലുള്ള വാറന്റിയും ഈ വെബ്‌സൈറ്റിന്റെ ഉള്ളടക്കത്തെക്കുറിച്ചോ മറ്റ് ഇൻറർനെറ്റ് ഉറവിടങ്ങളിലേക്കുള്ള ഹൈപ്പർലിങ്കുകളെക്കുറിച്ചോ നൽകിയിട്ടില്ല.`
};
