export default {
    head: 'గురించి',
    q1: 'మీరు అధికారికమా?',
    a1: 'లేదు.',
    q2: 'మీ మూలాలు ఏమిటి? ఈ ప్రాజెక్ట్ కోసం డేటా ఎలా సేకరిస్తారు?',
    a21: ` డేటాను పొందడానికి మేము బహుళ వనరులను ఉపయోగిస్తున్నాము. మా అంతర్గత వాలంటీర్ బృందం స్కౌట్స్
  సర్క్యులర్లు, నోటీసులు, ట్వీట్లు, ఇతర డేటాబేస్లు, వెబ్‌సైట్ల నుండి డేటా కోసం. మేము కూడా
  క్రౌడ్‌సోర్స్ చేసిన ఛానెల్‌ల నుండి ముఖ్యమైన డేటాను పొందండి - సమర్పించిన ఫారమ్‌లు
  సామాన్య ప్రజలు. ఇలాంటి జాబితా సృష్టిలో నిమగ్నమైన భాగస్వామి కార్యక్రమాలు విలీనం అయ్యాయి
  వారి ధృవీకరించబడిన సమాచారాన్ని పంచుకోవడానికి మాతో ప్రయత్నాలు.`,
    a22: `డేటా వాలంటీర్ల బృందం ధృవీకరించబడుతుంది మరియు ఎయిర్‌టేబుల్‌లో ప్రచురించబడుతుంది
  షీట్ మరియు API. API అందరికీ అందుబాటులో ఉంది `,
    a23: `. ఈ వైరస్‌కు వ్యతిరేకంగా పోరాటంలో మీరు ఈ డేటాను ఉపయోగించగలిగితే మేము దీన్ని ఇష్టపడతాము.`,
    q3: `దీని కోసం డేటాను నేను ఎక్కడ కనుగొనగలను?`,
    a31: `అన్ని డేటా ఒక ద్వారా లభిస్తుంది`,
    a32: `వద్ద సమస్యను ఫైల్ చేయండి `,
    a33: `మీకు ఫీడ్‌బ్యాక్‌లు ఉంటే / బగ్‌ను నివేదించాలనుకుంటే.`,
    q4: `నీవెవరు?`,
    a4: `మేము అంకితమైన స్వచ్ఛంద సేవకుల బృందం, వారు రాబోయే డేటాను క్యూరేట్ చేస్తారు మరియు ధృవీకరిస్తారు
  అనేక మూలాల నుండి. CovidFYI - కోవిడ్ వనరులను a రూపంలో కలుపుతుంది
  సమాచారం కోసం చూస్తున్న ప్రజలకు సహాయపడటానికి డైరెక్టరీ రిపోజిటరీ. మేము ఎప్పుడూ సేకరించము లేదా
  రోగులకు సంబంధించి వ్యక్తిగతంగా గుర్తించదగిన డేటాను బహిర్గతం చేయండి. మేము చేయము
  1-ఆన్ -1 కేసుల నిర్వహణ. ఇది సహకారం యొక్క ఉత్పత్తి - కోవిడ్ఫీ, ఎ
  స్వాష్ చొరవ, కరోనాసాఫ్ మద్దతుతో, స్టెపోన్ వాలంటీర్లతో, పిఐండియా,
  మెడికల్ సపోర్ట్ గ్రూప్, ఇండియన్ హెల్ప్‌లైన్, ఐఐఎం-కె కమ్యూనిటీ సపోర్ట్ (మరెన్నో).`,
    q5: `మీరు మీ సమాచారాన్ని ఎంత తరచుగా ధృవీకరిస్తారు?`,
    a5: `మేము సమాచారాన్ని క్రమానుగతంగా ధృవీకరిస్తాము, అయితే, డేటా పరిమాణం కారణంగా, దయచేసి
  మీరు వెతుకుతున్నదాన్ని మీరు కనుగొనలేకపోతే మా క్షమాపణలను అంగీకరించండి. మేము చేస్తాము
  డేటాను జోడించడం, ధృవీకరించడం, శుభ్రపరచడం కొనసాగించండి. మేము డేటా వలె మాత్రమే మంచివి కాబట్టి
  మేము ప్రాణాలను రక్షించగలమని ఆశిస్తున్నాము. మీ మద్దతు కోసం ఎదురుచూడండి. ధన్యవాదాలు
  ప్రతి ఒక్కరూ, మీరంతా లేకుండా సాధ్యం కాదు.`,
    q6: `మీరు అబ్బాయిలు ఎందుకు సంపాదించడానికి సమయం మరియు వనరులను పెట్టడం లేదు
  దాని నుండి ఒకే పెన్నీ?`,
    a6: `సహకారం, క్రౌడ్‌సోర్సింగ్, యొక్క నిజమైన స్ఫూర్తిని మేము నమ్ముతున్నాము
  డేటా యొక్క ప్రజాస్వామ్యీకరణ మరియు స్వయంసేవకంగా. ప్రాణాలను కాపాడటానికి దయచేసి మాకు మద్దతు ఇవ్వండి! చేరండి
  మాకు.`,
    q7: `మీరు మాతో ఎలా స్వచ్ఛందంగా పనిచేయగలరు?`,
    a7: ` ధృవీకరించబడిన డేటాను జోడించండి (ఇది ఇప్పటికే లేదు) ఇప్పటికే ఉన్న డేటాను ధృవీకరించండి మరియు
  ధృవీకరణ స్థితిని నవీకరించండి భాగస్వామ్యం చేయడం ద్వారా ఇతర ప్లాట్‌ఫారమ్‌లలో 1-1 మందికి సహాయం చేయండి
  covidfyi నుండి పరిచయం / లింక్‌లు ఉత్పత్తి సంబంధిత ఆలోచనలపై ఆవిష్కరించండి సామాజికంగా నిర్వహించండి
  మీడియా & amp; మార్కెటింగ్ కార్యకలాపాలు, వాలంటీర్లు, ఆన్‌బోర్డింగ్ నిర్వహించండి
  మీరు చేరాలనుకుంటున్న బృందం లేదా కాల్ వచ్చినప్పుడల్లా పిచ్ చేయడానికి చుట్టూ ఉండండి
  సహాయం కోసం!.`,
    q8: `మీరు ధృవీకరించిన డేటాను కలిగి ఉంటే మరియు కోవిడ్‌ఫై డేటాబేస్‌కు జోడించాలనుకుంటే ఏమి చేయాలి?`,
    a8: `డేటాను జోడించే ముందు దీన్ని చదవమని మీకు సిఫార్సు చేయండి COVID ని ఎలా పంచుకోవాలో చిట్కాలు
  వనరులు ఆన్‌లైన్`,
    q9: `బల్క్ ధృవీకరించబడిన డేటాను కలిగి ఉండండి?`,
    a9: `ఒకవేళ మీరు డేటాను బల్క్‌లో, ఎక్సెల్ ఫార్మాట్‌లో జోడించాలనుకుంటే, మీరు కాదు
  ఎయిర్‌టేబుల్‌తో సౌకర్యవంతంగా, గూగుల్ షీట్ లేదా ఎక్సెల్ ఫార్మాట్‌లో మాకు పంపండి`,
    a91: `లేదా ఎక్కడైనా మాకు చేరండి. సమాచారాన్ని జోడించడానికి మా బృందంలో చేరండి.`,
    q10: `మీరు మా లాంటి ప్రయత్నం చేస్తున్నారా? లేదా ఒకటి తెలుసు?`,
    a10: `ఇలాంటి డేటాను కలిగి ఉన్న సోషల్ మీడియాలో మీ కంపెనీ, స్నేహితులు, కళాశాల నడుపుతుంది.
  వారితో చేరండి, మా గురించి మాట్లాడండి. ఇతర కార్యక్రమాలను పొందడానికి ఎర్నెస్ట్ అభ్యర్థన
  మేము పరిష్కరించే సమస్యలో ఏకీకరణ ముఖ్యం కాబట్టి సహకరించండి.మేము
  క్రెడిట్లను వెతకండి, ఈ సమాచారం చేరుకోవాలని మేము కోరుకుంటున్నాము. మా లక్ష్యం
  సరైన వ్యక్తులకు సరైన సమయంలో సరైన సమాచారాన్ని సరైన సమయంలో అందించండి
  పద్ధతిలో.`,
    q11: `నిరాకరణ`,
    a112: `COVID సమాచార వేదిక`,
    a113: ` కోవిడ్ఎఫ్వైఐ, స్వాష్త్ డిజిటల్ హెల్త్ ఫౌండేషన్ (“స్వాత్”) చేత సృష్టించబడిన వేదిక
  మరియు ధృవీకరించబడిన క్రౌడ్ సోర్స్డ్ అత్యవసర సేవలను అందించడానికి కరోనాసాఫ్ నెట్‌వర్క్
  భారతదేశం అంతటా COVID-19 అత్యవసర పరిస్థితులకు.`,
    a114: `COVID ఇన్ఫర్మేషన్ ప్లాట్‌ఫామ్‌లో అందించిన మొత్తం డేటా మరియు సమాచారం ధృవీకరించబడతాయి
  స్వచ్ఛంద సేవకుల బృందం వారి సామర్థ్యాలు మరియు సంస్థల ద్వారా
  COVID లో అందించబడిన ఏదైనా డేటా / సమాచారం కోసం అన్ని బాధ్యతలను నిరాకరించండి
  సమాచార వేదిక. సంస్థలు ఎట్టి పరిస్థితుల్లోనూ బాధ్యత వహించవు
  ఏదైనా ప్రత్యక్ష, పరోక్ష, యాదృచ్ఛిక, పర్యవసాన, ప్రత్యేక, శిక్షాత్మక,
  ఆదర్శప్రాయమైన, లేదా COVID సమాచార ఉపయోగం వల్ల ఉత్పన్నమయ్యే ఇతర నష్టాలు
  వేదిక. పేర్కొన్న ఫలితాల గురించి సంస్థలచే ఎటువంటి హామీ లేదు
  COVID ఇన్ఫర్మేషన్ ప్లాట్‌ఫాం యొక్క ఉపయోగం. ఉపయోగించడం ద్వారా వినియోగదారులు దానిని అర్థం చేసుకుంటారు
  COVID ఇన్ఫర్మేషన్ ప్లాట్‌ఫామ్‌లో అందించబడిన ఏదైనా డేటా లేదా సమాచారం వద్ద ఉండాలి
  వారి స్వంత ప్రమాదం మరియు ఉల్లంఘన మరియు సంస్థలు బాధ్యత వహించవు
  అటువంటి డేటా / సమాచారాన్ని అందించడానికి ఏదైనా పరిణామాలు. COVID సమాచార
  ప్లాట్‌ఫాం సమాచార ప్రయోజనాల కోసం, నిర్వహించే వెబ్‌సైట్‌లకు లింక్‌లను అందించవచ్చు
  ఇతర సంస్థలు మరియు వ్యక్తులు, కానీ ఏ బాధ్యతను ఆమోదించరు లేదా అంగీకరించరు
  అటువంటి కంటెంట్ కోసం లేదా అటువంటి వెబ్‌సైట్ల ఉపయోగం కోసం. సహా ఎలాంటి వారంటీ లేదు
  కానీ మూడవ పార్టీ హక్కులను ఉల్లంఘించని వారెంటీలకు మాత్రమే పరిమితం కాదు,
  టైటిల్, మర్చంటబిలిటీ, ఫిట్నెస్ ఒక నిర్దిష్ట ప్రయోజనం కోసం గౌరవంగా ఇవ్వబడుతుంది
  ఈ వెబ్‌సైట్ యొక్క కంటెంట్‌లకు లేదా ఇతర ఇంటర్నెట్ వనరులకు దాని హైపర్‌లింక్‌లకు.`
};
