export default {
    text: `ఈనాటికి, ప్రపంచంలోని అత్యధిక రోజువారీ కేసులతో భారతదేశం తీవ్రమైన రెండవ తరంగాన్ని ఎదుర్కొంటోంది. COVID-19 కు వ్యతిరేకంగా పోరాటంలో ఆస్పత్రులు మరియు ఆరోగ్య సంరక్షణ ప్రదాతలు వనరులు లేకుండా పోతున్నాయి మరియు భూమిపై పరిస్థితి భయంకరంగా ఉంది. COVID తో బాధపడుతున్న రోగులకు చికిత్స చేయడానికి ఆక్సిజన్ చాలా అవసరం, వీరిలో చాలా మందికి ఆక్సిజన్ స్థాయిలు హెచ్చుతగ్గుల కారణంగా ఆసుపత్రిలో చేరడం అవసరం. అయితే, భారతదేశంలోని ఆసుపత్రులలో ఆక్సిజన్ లభ్యత యొక్క తీవ్రమైన కొరత ఉంది. ఆక్సిజన్ సాంద్రతలు ఆక్సిజన్ సిలిండర్లకు ప్రత్యామ్నాయ పరికరాలు - సిలిండర్లు పరిమితమైన ఆక్సిజన్ సరఫరాను కలిగి ఉండగా, ఏకాగ్రత గాలి నుండి ఆక్సిజన్‌ను రీసైకిల్ చేసి రోగికి అందిస్తుంది. ఆక్సిజన్ యొక్క బాహ్య వనరులను చూడకుండా రోగి అవసరాలను నిర్వహించడానికి వాటిని ఉపయోగించవచ్చు.

  ACT గ్రాంట్స్‌తో పాటు స్వాష్త్ డిజిటల్ హెల్త్ ఫౌండేషన్ (స్వాత్.అప్) COVID ప్రతిస్పందన మరియు దీర్ఘకాలిక ఆరోగ్య వ్యవస్థ బలోపేతం కోసం మారుమూల ప్రాంతాలలో సంరక్షణ స్థాయిలలోని ఆక్సిజన్ సాంద్రతలను సేకరించి ఆసుపత్రులకు పంపించాలని చూస్తోంది. ఈ ఆక్సిజన్ సాంద్రతలు అనేక వేల మంది ప్రాణాలను కాపాడతాయి మరియు ఆసుపత్రులకు అవసరమైన వనరులను పెంచుతాయి. P ట్ పేషెంట్లకు చికిత్స చేయడానికి, ఆసుపత్రి పడకలపై భారాన్ని తగ్గించడానికి మరియు రోగులు ఎదుర్కొంటున్న ఒత్తిడిని తగ్గించడానికి కూడా వీటిని ఉపయోగించవచ్చు.
  • అధిక ప్రవాహ సాంద్రతకు రూ .85000 ఖర్చవుతుంది మరియు తీవ్రమైన లేదా క్లిష్టమైన అనారోగ్యంతో 550 మంది రోగులకు చికిత్స చేస్తారు.
  • తక్కువ ప్రవాహ సాంద్రతకు రూ .45000 ఖర్చవుతుంది మరియు తేలికపాటి నుండి మితమైన అనారోగ్యంతో 900 మంది రోగులకు చికిత్స చేయవచ్చు

  ఈ ప్రయత్నానికి తోడ్పడటానికి స్వస్త్ నిధులు సమీకరిస్తున్నారు. వద్ద విరాళం ఇవ్వడం ద్వారా సహకరించండి: https://www.impactguru.com/fundraiser/oxygen
  సాంద్రతల పంపిణీ మరియు కేటాయింపు బహిరంగంగా ప్రచురించబడిన పద్ధతి మరియు ప్రభావ కొలమానాలతో పారదర్శక ప్రక్రియ అవుతుంది, అందువల్ల మీ రచనలు ప్రాణాలను కాపాడతాయని మీకు భరోసా ఇవ్వవచ్చు.
  మీరు ఒక CSR బడ్జెట్‌ను లేదా ఒక వ్యక్తి దాతను అందించడానికి సిద్ధంగా ఉన్న సంస్థ అయితే, దయచేసి మాకు ఇమెయిల్ చేయండి : shubha@swasthapp.com. మీ మద్దతు కోసం మేము ఎదురుచూస్తున్నాము.`
};
