export default {
    question: `మీకు ధృవీకరించబడిన డేటా ఉందా మరియు డేటాబేస్కు జోడించాలనుకుంటున్నారా?`,
    sourceType: `మూలం, రకం, డెలివరీ`,
    medicineInjection: `మెడిసిన్ / ఇంజెక్షన్ / కెమిస్ట్`,
    medicineDes: `పంపిణీదారు, వర్గం, చిరునామా`,
    hospitalDes: `జిల్లా, చిరునామా, సంప్రదించండి`,
    helplineDes: `వర్గం, ఫోన్`,
    doctorTele: `డాక్టర్ / టెలిమెడిసిన్ / కన్సల్టేషన్`,
    doctorDes: `స్పెషలైజేషన్, సిటీ, కాంటాక్ట్`,
    supportGroup: `మద్దతు సమూహాలు (వాట్సాప్, టెలిగ్రామ్ మొదలైనవి)`,
    supportDes: `వేదిక, వర్గం, సంప్రదించండి`,
    applyVol: `వాలంటీర్‌గా దరఖాస్తు చేసుకోండి`,
    applyDes: `నైపుణ్యాలు, సంప్రదించండి`,
    govtContact: `ప్రభుత్వ సంప్రదింపులు`,
    govtDes: `మూలం, నగరం, సంప్రదించండి`,
    fillTheForm: `ఫారమ్ నింపండి`
};
