export default {
    text: `আজিলৈকে, ভাৰতে বিশ্বৰ সৰ্বাধিক দৈনিক মামলাৰ সৈতে এক গুৰুতৰ দ্বিতীয় তৰংগৰ মাজেৰে পাৰ হৈ আছে। হস্পিটেল আৰু স্বাস্থ্য সেৱা প্ৰদানকাৰীসকলে COVID-19 ৰ বিৰুদ্ধে যুঁজত সম্পদৰ পৰা বাহিৰলৈ গৈ আছে আৰু ভূমিত পৰিস্থিতি গুৰুতৰ। COVID দ্বাৰা প্ৰভাৱিত ৰোগীৰ চিকিৎসাৰ বাবে অক্সিজেন গুৰুতৰভাৱে প্ৰয়োজনীয়, যাৰ মাজৰ বহুতকে অক্সিজেন স্তৰত উঠা-নমা হোৱাৰ বাবে হস্পিটেলত ভৰ্তি হোৱাৰ প্ৰয়োজন আছে। তথাপি, ভাৰতত হস্পিটেলসমূহত অক্সিজেন উপলব্ধতাৰ গুৰুতৰ অভাৱ আছে। অক্সিজেন একাগ্ৰতা অক্সিজেন চিলিণ্ডাৰৰ বাবে বিকল্প উপকৰণ - যেতিয়া চিলিণ্ডাৰত অক্সিজেন যোগানৰ এক সীমিত পৰিমাণ থাকে, এক একাগ্ৰতাই বায়ুৰ পৰা অক্সিজেন পুনৰ ব্যৱহাৰ কৰে আৰু ৰোগীক বিতৰণ কৰে। সেইবোৰ অক্সিজেনৰ বাহ্যিক উৎস বিচাৰি নোপোৱাকৈ ৰোগীৰ প্ৰয়োজনীয়তা পৰিচালনা কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি।

Swasth Digital Health Foundation (Swasth.app) ACT Grants ৰ সৈতে COVID প্ৰতিক্ৰিয়া আৰু দীৰ্ঘকালীন স্বাস্থ্য-প্ৰণালী দৃঢ়ীকৰণৰ বাবে দূৰৱৰ্তী অঞ্চলত যত্ন স্তৰৰ হস্পিটেলসমূহত অক্সিজেন একাগ্ৰতা ক্ৰয় আৰু চেনেল কৰিব বিচাৰিছে। এই অক্সিজেন একাগ্ৰতাই বহু হাজাৰ লোকৰ জীৱন ৰক্ষা কৰিব পাৰে আৰু হস্পিটেলসমূহৰ বাবে অতি প্ৰয়োজনীয় সম্পদ বৃদ্ধি কৰিব পাৰে। সেইবোৰ বাহ্যিক ৰোগীৰ চিকিৎসাৰ বাবেও ব্যৱহাৰ কৰিব পাৰি, হস্পিটেল বেডৰ ওপৰত ভাৰ হ্ৰাস কৰিবলৈ আৰু ৰোগীসকলে সন্মুখীন হোৱা চাপ হ্ৰাস কৰিবলৈ।
• এক উচ্চ প্ৰবাহ একাগ্ৰতাৰ মূল্য ৰু.85000 আৰু গুৰুতৰ বা গুৰুতৰ ৰোগৰ সৈতে 550 ৰোগীৰ চিকিৎসা কৰে।
• এক কম প্ৰবাহ একাগ্ৰতাৰ মূল্য ৰু.45000 আৰু হাল্কা ৰ পৰা মধ্যম ৰোগৰ সৈতে 900 ৰোগীৰ চিকিৎসা কৰিব পাৰে

Swasth এই প্ৰয়াসক সমৰ্থন কৰিবলৈ পুঁজি সংগ্ৰহ কৰি আছে। অনুগ্ৰহ কৰি দান কৰি যোগদান কৰক: https://www.impactguru.com/fundraiser/oxygen
একাগ্ৰতাৰ বিতৰণ আৰু আবণ্টন এক স্বচ্ছ প্ৰক্ৰিয়া হ'ব, যিটো খোলাখুলিকৈ প্ৰকাশিত পদ্ধতি আৰু প্ৰভাৱ মেট্ৰিক্সৰ সৈতে হ'ব যাতে আপুনি আপোনাৰ যোগদানে জীৱন ৰক্ষা কৰি থকা বিষয়ে নিশ্চিত হ'ব পাৰে।
যদি আপুনি এক CSR বাজেট নিয়োজন কৰিব বিচৰা এটা কোম্পানী বা যোগদান কৰিবলৈ ইচ্ছুক এজন ব্যক্তিগত দাতা, অনুগ্ৰহ কৰি আমাক shubha@swasthapp.com ত ইমেইল কৰক। আমি আপোনাৰ সমৰ্থনৰ বাবে অপেক্ষা কৰি আছো।`
};
