export default {
  text: `आज तक, भारत दुनिया के उच्चतम दैनिक मामलों के साथ एक गंभीर दूसरी लहर से गुजर रहा है. अस्पताल और स्वास्थ्य सेवा प्रदाता COVID-19 के खिलाफ लड़ाई में संसाधनों से बाहर चल रहे हैं और जमीन पर स्थिति गंभीर है. COVID से प्रभावित रोगियों के इलाज के लिए ऑक्सीजन की गंभीर आवश्यकता होती है, जिनमें से कई में ऑक्सीजन के स्तर में उतार-चढ़ाव के कारण अस्पताल में भर्ती होने की आवश्यकता होती है. हालांकि, भारत में अस्पतालों में ऑक्सीजन की उपलब्धता की भारी कमी है. ऑक्सीजन सांद्रता ऑक्सीजन सिलेंडर के लिए वैकल्पिक उपकरण हैं - जबकि सिलेंडरों में ऑक्सीजन की आपूर्ति की एक सीमित मात्रा होती है, एक सांद्रता हवा से ऑक्सीजन को रिसाइकिल करती है और रोगी को वितरित करती है। उन्हें ऑक्सीजन के बाहरी स्रोतों की तलाश किए बिना रोगी की आवश्यकताओं का प्रबंधन करने के लिए इस्तेमाल किया जा सकता है।

स्वच्छ डिजिटल हेल्थ फाउंडेशन (Swasth.app) एसीटी अनुदान प्रतिक्रिया और दीर्घकालिक स्वास्थ्य-प्रणाली को मजबूत करने के लिए एसीटी ग्रांट्स के साथ-साथ ऑक्सीजन सांद्रता की खरीद कर रहा है और दूरदराज के क्षेत्रों में देखभाल के स्तर के अस्पतालों में ले जा रहा है।. ये ऑक्सीजन सांद्रता कई हजारों लोगों की जान बचा सकते हैं और अस्पतालों के लिए बहुत जरूरी संसाधनों को बढ़ा सकते हैं. उनका उपयोग बाह्य रोगियों के इलाज के लिए भी किया जा सकता है, अस्पताल के बेड पर भार को कम करने और रोगियों द्वारा सामना किए जाने वाले तनाव को कम करने के लिए.
• एक उच्च प्रवाह सांद्रण की लागत रु .85000 है और गंभीर या गंभीर बीमारी के साथ 550 रोगियों का इलाज करता है.
• कम प्रवाह वाले सांद्रण की लागत रु .45000 है और हल्के से मध्यम बीमारी वाले 900 रोगियों का इलाज कर सकते हैं

स्वस्थ इस प्रयास को समर्थन देने के लिए धन जुटा रहा है। कृपया दान करके योगदान करें : https://www.impactguru.com/fundraiser/oxygen
कंसंट्रेटर्स का वितरण और आवंटन एक पारदर्शी प्रक्रिया होगी, जो खुले तौर पर प्रकाशित विधि और प्रभाव मैट्रिक्स के साथ होगी ताकि आपको अपने जीवन को बचाने के लिए आश्वस्त किया जा सके.
यदि आप एक सीएसआर बजट या योगदान करने के लिए तैयार एक व्यक्ति दाता को तैनात करने के लिए देख रहे हैं, तो कृपया हमें shubha@swasthapp.com पर ईमेल करें। हम आपके समर्थन के लिए तत्पर हैं.`
};
