export default {
    head: 'பற்றி',
    q1: 'நீங்கள் அதிகாரப்பூர்வமா?',
    a1: 'இல்லை',
    q2: 'உங்கள் ஆதாரங்கள் என்ன? இந்த திட்டத்திற்கான தரவு எவ்வாறு சேகரிக்கப்படுகிறது?',
    a21: `தரவைப் பெற பல ஆதாரங்களைப் பயன்படுத்துகிறோம்.
  எங்கள் உள் தன்னார்வ குழு சுற்றறிக்கைகள், அறிவிப்புகள், ட்வீட்டுகள், பிற தரவுத்தளங்கள், வலைத்தளங்களிலிருந்து தரவைப் பெறுகிறோம்.
  மேலும், பொது மக்களால் சமர்ப்பிக்கப்பட்ட படிவங்கள் போன்ற கூட்ட சேனல்களிலிருந்து குறிப்பிடத்தக்க தரவை நாங்கள் பெறுகிறோம்.
  இதேபோன்ற பட்டியல் உருவாக்கத்தில் ஈடுபட்டுள்ள கூட்டாளர் முயற்சிகள் அவற்றின் சரிபார்க்கப்பட்ட தகவல்களைப் பகிர்ந்து கொள்வதற்கான முயற்சிகளை எங்களுடன் இணைத்துள்ளன.`,
    a22: `தரவு தன்னார்வலர்களின் குழுவால் சரிபார்க்கப்பட்டு Airtable தாள் மற்றும் API ஆகியவற்றில் வெளியிடப்படுகிறது. API இங்கே `,
    a23: `அனைவருக்கும் கிடைக்கிறது. இந்த வைரஸுக்கு எதிரான போராட்டத்தில் இந்தத் தரவைப் பயன்படுத்த முடிந்தால் நாங்கள் அதை விரும்புகிறோம்.`,
    q3: `இதற்கான தரவை நான் எங்கே காணலாம்?`,
    a31: `அனைத்து தரவுகளும் இங்கே கிடைக்கும்`,
    a32: `உங்கள் பிரச்சினையை இங்கே தாக்கல் செய்யுங்கள் `,
    a33: `உங்களிடம் பின்னூட்டங்கள் இருந்தால் / ஒரு பிழையைப் புகாரளிக்க விரும்பினால் `,
    q4: `யார் நீங்கள்?`,
    a4: `நாங்கள் பல ஆதாரங்களில் இருந்து வரும் தரவை நிர்வகித்து சரிபார்க்கும் அர்ப்பணிப்புள்ள தன்னார்வலர்களின் குழு.
    CovidFYI - தகவல்களைத் தேடும் மக்களுக்கு உதவ ஒரு களஞ்சியத்தின் வடிவத்தில் COVID-19 வளங்களை ஒருங்கிணைக்கிறது.
    நோயாளிகளைப் பற்றி தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய எந்த தரவையும் நாங்கள் ஒருபோதும் சேகரிக்கவோ அல்லது வெளிப்படுத்தவோ மாட்டோம்.
    நோயாளிகளை நாங்கள் நேரடியாகக் கையாள்வதில்லை.
    இது ஒத்துழைப்பின் விளைவாகும் - , Swasth முன்முயற்சி, Coronasafe ஆதரவுடன், தன்னார்வலர்கள், PIIndia, மருத்துவ ஆதரவு குழு, இந்திய ஹெல்ப்லைன், IIM-K சமூக ஆதரவு (இன்னும் பல).`,
    q5: `உங்கள் தகவலை எத்தனை முறை சரிபார்க்கிறீர்கள்?`,
    a5: `நாங்கள் அவ்வப்போது தகவலை சரிபார்க்கிறோம், எனினும், தரவின் அளவு காரணமாக, நீங்கள் தேடுவதை நீங்கள் கண்டுபிடிக்கவில்லை எனில் எங்கள் மன்னிப்பை ஏற்கவும்.
    தரவு நன்றாக இருப்பதால், நம்மால் நோயாளிகளை காப்பாற்ற முடியும். உங்கள் ஆதரவை எதிர்பார்க்கிறோம்.
    அனைவருக்கும் நன்றி, நீங்கள் அனைவரும் இல்லாமல் சாத்தியமில்லை.`,
    q6: `இதிலிருந்து ஒரு பைசா கூட பெறாமல் இதைச் செய்ய நீங்கள் ஏன் நேரத்தையும் வளத்தையும் செலவிடுகிறீர்கள்?`,
    a6: `Wஒத்துழைப்பு, கூட்டசேமித்தல், தரவின் ஜனநாயகமயமாக்கல் மற்றும் தன்னார்வ அமைப்புகளின் உண்மையான உணர்வை நாங்கள் நம்புகிறோம். உயிரைக் காப்பாற்ற எங்களுக்கு ஆதரவளிக்கவும்! எங்களுடன் சேருங்கள்.`,
    q7: `எங்களுடன் நீங்கள் எவ்வாறு தன்னார்வத் தொண்டு செய்ய முடியும்?`,
    a7: ` சரிபார்க்கப்பட்ட தரவைச் சேர்க்கவும் (அது ஏற்கனவே இல்லை) ஏற்கனவே உள்ள தரவைச் சரிபார்த்து சரிபார்ப்பு நிலையைப் புதுப்பிக்கவும். CovidFYI இருந்து தொடர்பு / இணைப்புகளைப் பகிர்வதன் மூலம் பிற தளங்களில் 1-1 நபர்களுக்கு உதவுங்கள். சமூக மீடியா மற்றும் மார்க்கெட்டிங் செயல்பாடுகள், தன்னார்வலர்கள், உள்நுழைவு ஆகியவற்றை நிர்வகிக்கவும் நீங்கள் எந்த அணியில் சேர விரும்புகிறீர்கள் என்பதை முடிவு செய்யுங்கள் அல்லது உதவிக்கு அழைப்பு வரும்போதெல்லாம் உதவி செய்யுங்கள்!`,
    q8: `உங்களுடன் சரிபார்க்கப்பட்ட தரவு இருந்தால் மற்றும் CovidFYI தரவுத்தளத்தில் சேர்க்க விரும்பினால் என்ன செய்வது?`,
    a8: `தரவைச் சேர்ப்பதற்கு முன் இதைப் படிக்க பரிந்துரைக்கிறோம் - COVID ஆதாரங்களை ஆன்லைனில் எவ்வாறு பகிர்வது என்பதற்கான உதவிக்குறிப்புகள்.`,
    q9: `மொத்தமாக சரிபார்க்கப்பட்ட தரவு உள்ளதா?`,
    a9: `நீங்கள் Excel வடிவத்தில் மொத்தமாக தரவைச் சேர்க்க விரும்பினால், உங்களுக்கு Airtable வசதியாக இருந்தால், அதுவும் இங்கே Google Sheets அல்லது Excel வடிவத்தில் எங்களுக்கு அனுப்பலாம் `,
    a91: `அல்லது எங்களை அணுகவும். தகவல்களைச் சேர்க்க எங்கள் குழுவில் சேரவும்.`,
    q10: `நீங்கள் எங்களைப் போன்ற ஒரு முயற்சியா? அல்லது ஒன்று தெரியுமா?`,
    a10: `இதே போன்ற தரவைக் கொண்ட சமூக ஊடகங்களில் உங்கள் நிறுவனம், நண்பர்கள், கல்லூரி ஆகியவற்றை அணுகவும்.
    நாங்கள் தீர்க்கும் பிரச்சினையில் ஒருங்கிணைப்பு முக்கியமானது. நாங்கள் வரவுகளைத் தேடவில்லை, இந்த தகவலை அடைய விரும்புகிறோம். சரியான நபர்களுக்கு சரியான நேரத்தில் சரியான தகவல்களை சரியான நேரத்தில் வழங்குவதே எங்கள் குறிக்கோள்.`,
    q11: `மறுப்பு`,
    a112: `COVID-19 தகவல் தளம்`,
    a113: ` இந்தியா முழுவதும் COVID-19 அவசரநிலைகளுக்கு சரிபார்க்கப்பட்ட கூட்டத்தை ஆதாரமாகக் கொண்ட அவசர சேவைகளை வழங்குவதற்காக Swasth Digital Health Foundation (Swasth), CovidFYI  மற்றும் Coronasafe Network ஆகியவற்றால் உருவாக்கப்பட்ட ஒரு தளம் இது.`,
    a114: `COVID தகவல் இயங்குதளத்தில் வழங்கப்பட்ட அனைத்து தரவுகளும் தகவல்களும் தன்னார்வலர்களின் குழுவினரால் அவர்களின் திறன்களுக்கு ஏற்றவாறு சரிபார்க்கப்படுகின்றன, மேலும் COVID தகவல் மேடையில் வழங்கப்பட்ட எந்தவொரு தரவு / தகவலுக்கான அனைத்து பொறுப்பையும் நிறுவனங்கள் மறுக்கின்றன.
    COVID தகவல் தளத்தின் பயன்பாட்டினால் எழும் எந்தவொரு நேரடி, மறைமுக, தற்செயலான, விளைவு, சிறப்பு, தண்டனை, முன்மாதிரியான அல்லது வேறு ஏதேனும் சேதங்களுக்கு நிறுவனங்கள் எந்தவொரு சூழ்நிலையிலும் பொறுப்பேற்காது.
    COVID தகவல் தளத்தைப் பயன்படுத்துவதன் எந்தவொரு குறிப்பிட்ட விளைவுகளையும் அமைப்பால் எந்த உத்தரவாதமும் இல்லை.
    COVID தகவல் மேடையில் வழங்கப்பட்ட எந்தவொரு தரவு அல்லது தகவலைப் பயன்படுத்துவதன் மூலம் தங்கள் சொந்த ஆபத்து மற்றும் மீறல் இருக்கும் என்பதையும், அத்தகைய தரவு / தகவல்களை வழங்குவதற்கான எந்தவொரு விளைவுகளுக்கும் நிறுவனங்கள் பொறுப்பல்ல என்பதையும் பயனர்கள் புரிந்துகொள்கிறார்கள்.
    COVID தகவல் தளம், தகவல் நோக்கங்களுக்காக, பிற நிறுவனங்கள் மற்றும் நபர்களால் இயக்கப்படும் வலைத்தளங்களுக்கான இணைப்புகளை வழங்கக்கூடும், ஆனால் அத்தகைய உள்ளடக்கத்திற்கான எந்தவொரு பொறுப்பையும் அல்லது அத்தகைய வலைத்தளங்களின் பயன்பாட்டையும் அங்கீகரிக்கவோ ஏற்றுக்கொள்ளவோ இல்லை.
    மூன்றாம் தரப்பு உரிமைகள், தலைப்பு, வணிகத்தன்மை, ஒரு குறிப்பிட்ட நோக்கத்திற்கான தகுதி ஆகியவற்றை மீறாத உத்தரவாதங்கள் உட்பட எந்தவொரு உத்தரவாதமும் இந்த வலைத்தளத்தின் உள்ளடக்கங்கள் அல்லது பிற இணைய வளங்களுக்கான அதன் ஹைப்பர்லிங்க்கள் தொடர்பாக வழங்கப்படவில்லை.`
};
