export default {
    question: `உங்களிடம் சரிபார்க்கப்பட்ட தரவு இருக்கிறதா மற்றும் தரவுத்தளத்தில் சேர்க்க விரும்புகிறீர்களா?`,
    sourceType: `ஆதாரம், வகை, வழங்கல்`,
    medicineInjection: `மருத்துவம் / ஊசி / வேதியியலாளர்`,
    medicineDes: `விநியோகஸ்தர், வகை, முகவரி`,
    hospitalDes: `மாவட்டம், முகவரி, தொடர்பு`,
    helplineDes: `வகை, தொலைபேசி`,
    doctorTele: `மருத்துவர் / டெலிமெடிசின் / ஆலோசனை`,
    doctorDes: `சிறப்பு, நகரம், தொடர்பு`,
    supportGroup: `ஆதரவு குழுக்கள் (வாட்ஸ்அப், டெலிகிராம் போன்றவை)`,
    supportDes: `தளம், வகை, தொடர்பு`,
    applyVol: `தன்னார்வலராக விண்ணப்பிக்கவும்`,
    applyDes: `திறன்கள், தொடர்பு`,
    govtContact: `அரசு தொடர்பு`,
    govtDes: `ஆதாரம், நகரம், தொடர்பு`,
    fillTheForm: `படிவத்தை நிரப்புக`
};
