export default {
    கேள்வி: `உங்களிடம் சரிபார்க்கப்பட்ட தரவு இருக்கிறதா மற்றும் தரவுத்தளத்தில் சேர்க்க விரும்புகிறீர்களா?`,    sourceType: `Source, Type, Delivery`,
    மருந்து: `மருத்துவம் / ஊசி / வேதியியலாளர்`,
    மருந்து: `விநியோகஸ்தர், வகை, முகவரி`,
    மருத்துவமனை நாட்கள்: `மாவட்டம், முகவரி, தொடர்பு`,
    ஹெல்ப்லைன்: `வகை, தொலைபேசி`,
    டாக்டர் டெல்: `டாக்டர் / டெலிமெடிசின் / ஆலோசனை`,
    டாக்டர் டெஸ்: `சிறப்பு, நகரம், தொடர்பு`,
    ஆதரவு குழு: `ஆதரவு குழுக்கள் (வாட்ஸ்அப், டெலிகிராம் போன்றவை)`,   
    supportDes: `இயங்குதளம், வகை, தொடர்பு`,
    applyVol: `தன்னார்வலராக விண்ணப்பிக்கவும்`,
    applyDes: `திறன்கள், தொடர்பு`,
    govtContact: `அரசு தொடர்பு`,
    govtDes: `மூல, நகரம், தொடர்பு`,
    படிவத்தை நிரப்புக: `படிவத்தை நிரப்புக`
};
