export default {
    text: `ଆଜି ପର୍ଯ୍ୟନ୍ତ, ଭାରତ ବିଶ୍ୱର ସର୍ବାଧିକ ଦୈନିକ ମାମଲା ସହିତ ଏକ ଗୁରୁତର ଦ୍ୱିତୀୟ ତରଙ୍ଗ ଦେଇ ଗତି କରୁଛି। ହସ୍ପିଟାଲ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ପ୍ରଦାନକାରୀମାନେ COVID-19 ବିରୁଦ୍ଧରେ ଲଢ଼େଇରେ ସମ୍ବଳରୁ ବାହାରି ଯାଉଛନ୍ତି ଏବଂ ଭୂମିରେ ପରିସ୍ଥିତି ଗୁରୁତର ଅଟେ। COVID ଦ୍ୱାରା ପ୍ରଭାବିତ ରୋଗୀଙ୍କ ଚିକିତ୍ସା ପାଇଁ ଅମ୍ଳଜାନ ଗୁରୁତର ଭାବରେ ଆବଶ୍ୟକ, ଯେଉଁମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକଙ୍କୁ ଅମ୍ଳଜାନ ସ୍ତରରେ ଉତାର-ଚଢ଼ାଓ ହେତୁ ହସ୍ପିଟାଲରେ ଭର୍ତ୍ତି ହେବାର ଆବଶ୍ୟକତା ରହିଛି। ତଥାପି, ଭାରତରେ ହସ୍ପିଟାଲଗୁଡିକରେ ଅମ୍ଳଜାନ ଉପଲବ୍ଧତାର ଗୁରୁତର ଅଭାବ ରହିଛି। ଅମ୍ଳଜାନ ଏକାଗ୍ରତା ଅମ୍ଳଜାନ ସିଲିଣ୍ଡର ପାଇଁ ବିକଳ୍ପ ଉପକରଣ - ଯେତେବେଳେ ସିଲିଣ୍ଡରରେ ଅମ୍ଳଜାନ ଯୋଗାଣର ଏକ ସୀମିତ ପରିମାଣ ଥାଏ, ଏକ ଏକାଗ୍ରତା ବାୟୁରୁ ଅମ୍ଳଜାନକୁ ପୁନର୍ବାର ବ୍ୟବହାର କରେ ଏବଂ ରୋଗୀଙ୍କୁ ବିତରଣ କରେ। ସେଗୁଡିକ ଅମ୍ଳଜାନର ବାହ୍ୟ ଉତ୍ସ ଖୋଜିବା ବିନା ରୋଗୀର ଆବଶ୍ୟକତା ପରିଚାଳନା କରିବାକୁ ବ୍ୟବହାର କରାଯାଇପାରେ।

Swasth Digital Health Foundation (Swasth.app) ACT Grants ସହିତ COVID ପ୍ରତିକ୍ରିୟା ଏବଂ ଦୀର୍ଘକାଳୀନ ସ୍ୱାସ୍ଥ୍ୟ-ପ୍ରଣାଳୀ ଦୃଢ଼ୀକରଣ ପାଇଁ ଦୂରବର୍ତ୍ତୀ ଅଞ୍ଚଳରେ ଯତ୍ନ ସ୍ତରର ହସ୍ପିଟାଲଗୁଡିକରେ ଅମ୍ଳଜାନ ଏକାଗ୍ରତା କ୍ରୟ ଏବଂ ଚ୍ୟାନେଲ କରିବାକୁ ଚାହୁଁଛି। ଏହି ଅମ୍ଳଜାନ ଏକାଗ୍ରତା ଅନେକ ହଜାର ଲୋକଙ୍କ ଜୀବନ ବଞ୍ଚାଇପାରେ ଏବଂ ହସ୍ପିଟାଲଗୁଡିକ ପାଇଁ ଅତ୍ୟନ୍ତ ଆବଶ୍ୟକ ସମ୍ବଳକୁ ବୃଦ୍ଧି କରିପାରେ। ସେଗୁଡିକ ବାହ୍ୟ ରୋଗୀଙ୍କ ଚିକିତ୍ସା ପାଇଁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରେ, ହସ୍ପିଟାଲ ବେଡ୍ ଉପରେ ଭାର ହ୍ରାସ କରିବା ଏବଂ ରୋଗୀମାନଙ୍କ ଦ୍ୱାରା ସମ୍ମୁଖୀନ ହେଉଥିବା ଚାପକୁ ହ୍ରାସ କରିବା ପାଇଁ।
• ଏକ ଉଚ୍ଚ ପ୍ରବାହ ଏକାଗ୍ରତାର ମୂଲ୍ୟ ରୁ.85000 ଏବଂ ଗୁରୁତର କିମ୍ବା ଗୁରୁତର ରୋଗ ସହିତ 550 ରୋଗୀଙ୍କର ଚିକିତ୍ସା କରେ।
• ଏକ କମ୍ ପ୍ରବାହ ଏକାଗ୍ରତାର ମୂଲ୍ୟ ରୁ.45000 ଏବଂ ହାଲୁକା ରୁ ମଧ୍ୟମ ରୋଗ ସହିତ 900 ରୋଗୀଙ୍କର ଚିକିତ୍ସା କରିପାରେ

Swasth ଏହି ପ୍ରୟାସକୁ ସମର୍ଥନ କରିବା ପାଇଁ ପାଣ୍ଠି ସଂଗ୍ରହ କରୁଛି। ଦୟାକରି ଦାନ କରି ଯୋଗଦାନ କରନ୍ତୁ: https://www.impactguru.com/fundraiser/oxygen
ଏକାଗ୍ରତାର ବଣ୍ଟନ ଏବଂ ଆବଣ୍ଟନ ଏକ ସ୍ୱଚ୍ଛ ପ୍ରକ୍ରିୟା ହେବ, ଯାହା ଖୋଲାଖୋଲି ଭାବରେ ପ୍ରକାଶିତ ପଦ୍ଧତି ଏବଂ ପ୍ରଭାବ ମେଟ୍ରିକ୍ସ ସହିତ ହେବ ଯାହାଫଳରେ ଆପଣ ଆପଣଙ୍କର ଯୋଗଦାନ ଜୀବନ ବଞ୍ଚାଉଥିବା ବିଷୟରେ ନିଶ୍ଚିତ ହୋଇପାରିବେ।
ଯଦି ଆପଣ ଏକ CSR ବଜେଟ୍ ନିୟୋଜନ କରିବାକୁ ଚାହୁଁଥିବା ଏକ କମ୍ପାନୀ କିମ୍ବା ଯୋଗଦାନ କରିବାକୁ ଇଚ୍ଛୁକ ଏକ ବ୍ୟକ୍ତିଗତ ଦାତା, ଦୟାକରି ଆମକୁ shubha@swasthapp.com ରେ ଇମେଲ୍ କରନ୍ତୁ। ଆମେ ଆପଣଙ୍କର ସମର୍ଥନ ପାଇଁ ଅପେକ୍ଷା କରୁଛୁ।`
};
