export default {
    question: `କଣ ଆପଣଙ୍କର ଯାଞ୍ଚିତ ତଥ୍ୟ ଅଛି ଏବଂ ଡାଟାବେସରେ ଯୋଡିବାକୁ ଚାହୁଁଛନ୍ତି?`,
    sourceType: `ଉତ୍ସ, ପ୍ରକାର, ବିତରଣ`,
    medicineInjection: `ଔଷଧ / ଇଞ୍ଜେକ୍ସନ / ରସାୟନଜ୍ଞ`,
    medicineDes: `ବିତରକ, ଶ୍ରେଣୀ, ଠିକଣା`,
    hospitalDes: `ଜିଲ୍ଲା, ଠିକଣା, ସମ୍ପର୍କ`,
    helplineDes: `ଶ୍ରେଣୀ, ଫୋନ୍`,
    doctorTele: `ଡାକ୍ତର / ଟେଲିମେଡିସିନ୍ / ପରାମର୍ଶ`,
    doctorDes: `ବିଶେଷଜ୍ଞତା, ସହର, ସମ୍ପର୍କ`,
    supportGroup: `ସହାୟତା ଗୋଷ୍ଠୀ (ହ୍ୱାଟସ୍‌ଆପ୍, ଟେଲିଗ୍ରାମ୍ ଇତ୍ୟାଦି)`,
    supportDes: `ପ୍ଲାଟଫର୍ମ, ଶ୍ରେଣୀ, ସମ୍ପର୍କ`,
    applyVol: `ସ୍ୱେଚ୍ଛାସେବୀ ଭାବରେ ଆବେଦନ କରନ୍ତୁ`,
    applyDes: `କୌଶଳ, ସମ୍ପର୍କ`,
    govtContact: `ସରକାରୀ ସମ୍ପର୍କ`,
    govtDes: `ଉତ୍ସ, ସହର, ସମ୍ପର୍କ`,
    fillTheForm: `ଫର୍ମ ପୂରଣ କରନ୍ତୁ`
};
